/**
 * Created by AnGame on 2017/6/7.
 */
var backTk = {
    "FLAG": "OLD",
    "通信、信号的迁改或临时安装的设备，施工完毕后，由施工领导小组成员单位联合检查并确认符合《（）》要求，办理签认交接手续后交付使用。": {"A": "验标", "An": -1, "Da": 1},
    "微生物恐怖袭击后（）或毒素恐怖袭击几分钟至几小时，出现规模性的人员伤亡。（反恐防暴知识）": {"A": "48～72小时", "An": -1, "Da": 1},
    "普速铁路信号系统设备寿命周期规定中说法正确的是（）。（普速维规-业务管理）": {
        "A": "车辆减速器属于驼峰自动化系统的有机组成部分，寿命周期应根据解编作业量及设备状态确定，间隔制动位为5~8年；目的制动位为8~10年。",
        "B": "一般信号设备大修周期为15年。",
        "C": "安全冗余型计算机联锁设备、区间闭塞设备寿命周期为15年。",
        "D": "双机热备型计算机联锁、TDCS，CTC、集中监测、驼峰自动化等电子系统设备寿命周期为10年。",
        "An": -1,
        "Da": 4
    },
    "透镜式色灯信号机机构内部应涂（）色漆。": {"C": "黑", "An": -1, "Da": 1},
    "装有转换锁闭器，电动、电液转辙机的道岔，当第一连接杆处（分动外锁闭道岔为锁闭杆处）的尖轨与基本轨间、心轨与翼轨间有（）及以上水平间隙时，不能锁闭或开放信号机。": {"A": "4mm", "An": -1, "Da": 1},
    "集中联锁车站的（）信号机，通过信号机，当机车或车辆第一轮对越过该信号机后自动关闭。": {"A": "进站", "C": "出站", "D": "进路", "An": -1, "Da": 3},
    "联锁软件修改由（）。": {"C": "供应商负责", "An": -1, "Da": 1},
    "处理故障必须做到\"三清\"，\"三清\"内容是（）": {"A": "时间清", "B": "地点清", "C": "原因清", "An": -1, "Da": 3},
    "四线制道岔控制电路中，描述正确的是（）。": {
        "A": "X2反位启动线、反位表示线",
        "B": "X3表示专用线",
        "C": "X1定位启动线、定位表示线",
        "D": "X4道岔启动专用线",
        "An": -1,
        "Da": 4
    },
    "四显示自动闭塞区段进站色灯信号机：（）显示，准许列车经18号及以上道岔侧向位置，进入站内越过次一架已经开放的信号机且该信号机防护的进路经道岔直向位置或18号及以上道岔侧向位置。": {
        "C": "一个黄色闪光和一个黄色灯光",
        "An": -1,
        "Da": 1
    },
    "站内联锁设备中，除引导接车外，以下属于敌对进路的是（）。（维规-技术标准）": {
        "A": "同一咽喉区内对向重叠的调车进路。",
        "B": "同一到发线上对向的列车进路与列车进路。",
        "D": "同一到发线上对向的列车进路与调车进路。",
        "E": "同一咽喉区内对向重叠的列车进路。",
        "An": -1,
        "Da": 4
    },
    "TDCS光缆传输通道的带宽是（）。": {"C": "2M", "An": -1, "Da": 1},
    "集中联锁车站和自动闭塞区段应装设（）系统，对信号设备运用状态进行实时监测，实现故障及超限告警。": {"A": "信号集中监测", "An": -1, "Da": 1},
    "（）信号机的灯光熄灭、显示不明或显示不正确时，均视为停车信号。": {"A": "出站", "B": "通过", "C": "进站", "D": "进路", "An": -1, "Da": 4},
    "四显示自动闭塞区段：机车信号机显示（），要求列车注意运行，表示列车接近的地面信号机显示一个黄色灯光，并预告次一架地面信号机开放经18号及以上道岔侧向位置的进路，且列车运行前方第三架信号机开通直向进路或开放经18号及以上道岔侧向位置的进路。": {
        "C": "一个带\"2\"字的黄色闪光",
        "An": -1,
        "Da": 1
    },
    "联锁道岔在任何一种锁闭状态下，道岔不得启动，其锁闭状态有（）。（维规-技术标准）": {"A": "区段锁闭", "B": "进路锁闭", "C": "人工锁闭", "An": -1, "Da": 3},
    "高度超过1100mm的正线信号机标准建筑限界为（）。（普速维规-技术标准）": {"B": "2440", "An": -1, "Da": 1},
    "提速道岔控制电路中的BHJ在三相电源接通时吸起（）。": {"B": "构通1DQJ自闭电路", "An": -1, "Da": 1},
    "ZPW-2000A无绝缘轨道电路中，载频与机车入口电流值对应正确的是（）。(维规-技术标准)": {
        "A": "2600HZ机车入口电流450mA",
        "B": "2000HZ机车入口电流500mA",
        "C": "2300HZ机车入口电流500mA",
        "An": -1,
        "Da": 3
    },
    "S700K型电动转辙机属于（）电动转辙机。": {"A": "三相交流", "An": -1, "Da": 1},
    "引导模式是在进站建立引导进路后，列控车载设备按照最高限速（）km/h控车的模式。": {"C": "40", "An": -1, "Da": 1},
    "以下情况列非责任故障的是（）。（电务设备故障调查分析办法）": {
        "B": "因自然灾害等不可抗力导致的设备故障，列非责任；经公安部门查明，确系破坏原因造成的设备故障，列非责任。",
        "C": "确非检修维护或设备质量原因发生的雷害故障，定非责任故障。",
        "D": "凡经铁路总公司批准或铁路运输企业批准，并报铁路总公司核备后的技术革新项目、科研项目在运营线上试验时，在限定的试验期限内确因试验项目本身原因发生设备故障，定非责任故障。",
        "An": -1,
        "Da": 3
    },
    "电缆埋设深度，区间一般不少于（）。": {"C": "1200mm", "An": -1, "Da": 1},
    "ZPW-2000A型无绝缘移频自动闭塞区间轨道区段调谐区长度为（）。": {"B": "29m", "An": -1, "Da": 1},
    "以下为进站信号机信号开放说法正确的是（）。": {
        "A": "双黄灯表示测线接车信号",
        "B": "一红一白表示引导接车信号",
        "C": "红灯表示进站信号处于关闭状态，严禁列车越过该信号机",
        "D": "黄灯表示正线接车信号",
        "An": -1,
        "Da": 4
    },
    "电缆过桥防护管、槽应涂有（）斑马线。": {"A": "黑、白相间", "An": -1, "Da": 1},
    "三灯四显示通过信号机:一个绿色灯光表示列车运行前方至少有（）闭塞分区空闲，准许列车按规定速度运行。（技则）": {"C": "3个", "An": -1, "Da": 1},
    "信号联锁管理、试验人员培训合格证管理要求是（）。（西安铁路局信号设备联锁管理实施细则）": {
        "A": "信号联锁管理、试验人员《培训合格证》是从事联锁工作的唯一依据，不得转借。",
        "B": "日常必须妥善保管，若遇丢失，应及时申请补办。",
        "C": "信号联锁《培训合格证》实行一人一证，一证一号。",
        "D": "联锁管理、试验人员《培训合格证》分为局级、段级、车间级。",
        "An": -1,
        "Da": 4
    },
    "智能型电源屏应具备（）基本监测功能。": {
        "A": "日常报表管理及历史数据保存。",
        "B": "监测系统的远程组网及故障诊断功能。",
        "C": "电源屏实时测试数据。",
        "D": "模块工作状态。",
        "E": "故障信息处理、事故追忆、声光报警及紧急呼叫。",
        "An": -1,
        "Da": 5
    },
    "ZPW-2000A无绝缘轨道电路分路状态在最不利条件下，主轨道任意一点采用0.15Ω标准分路线分路时，\"轨出１\"分路电压应不大于（）mV，轨道继电器可靠落下。（普速维规-技术标准）": {
        "B": "140",
        "An": -1,
        "Da": 1
    },
    "进站、通过、接近、遮断信号机，不得小于（）。": {"C": "1000m", "An": -1, "Da": 1},
    "ZPW-2000A型无绝缘移频自动闭塞是在（）基础上改进而成时。": {"B": "UM71", "An": -1, "Da": 1},
    "新建工程竣工后，应按规定进行验收，并进行（）。改建工程竣工后，应按规定进行验收。": {"A": "安全评估", "An": -1, "Da": 1},
    "检修整流、交流及磁饱和等电源设备时，（），方可开始工作。": {"B": "电压高于220V的设备应关闭电源", "C": "并通过人工放电，释放电容器电能后", "An": -1, "Da": 2},
    "铁路职工应凭工作证进入车站，携带行李物品（）安全检查。（反恐防暴知识）": {"A": "必须通过", "An": -1, "Da": 1},
    "测试分为（）。（普速维规-业务管理）": {"A": "I级测试", "C": "动态检测", "D": "Ⅱ级测试", "An": -1, "Da": 3},
    "轨道车等自轮运转特种设备使用轨道车运行控制设备（）。": {"A": "GYK", "An": -1, "Da": 1},
    "胶接式绝缘接头、粘接式绝缘轨距杆的绝缘电阻值应大于（）ＭΩ。（普速维规-技术标准）": {"B": "1", "An": -1, "Da": 1},
    "联锁表中道岔栏填写符号（），表示将10号道岔带动到定位。": {"A": "{10}", "An": -1, "Da": 1},
    "在进站信号机外制动距离内进站方向为超过6‰下坡道的车站，应在正线或到发线的接车方向末端设置（）。": {"A": "安全线", "An": -1, "Da": 1},
    "电务工作人员必须认真执行的四项基本安全制度中\"三不离\"的内容是（）": {
        "B": "工作完了，不彻底试验良好不离；",
        "C": "发现设备有异状时，未查清原因不离",
        "D": "影响正常使用的设备缺点未修好前不离",
        "An": -1,
        "Da": 3
    },
    "用手提式灭火器灭火的正确方法是（）。(消防知识)": {"A": "拔去保险插销", "B": "一手紧握灭火器喷嘴", "C": "一手提灭火器并下压压把", "An": -1, "Da": 3},
    "防护分歧道岔的线路所通过信号机，其机构外形和显示方式，应与进站信号机相同，引导灯光应予（）。": {"C": "封闭", "An": -1, "Da": 1},
    "半自动闭塞、自动站间闭塞及四显示自动闭塞区段，正线上的出站信号机未开放时，进站信号机不能开放（）信号。": {"C": "通过", "An": -1, "Da": 1},
    "危及信号安全工作的\"三害\"是（）。": {"A": "蛮干", "B": "抢点", "D": "违章", "An": -1, "Da": 3},
    "装备在机车上的LKJ设备应按高于线路允许速度（）设置模式曲线。": {
        "A": "2km/h报警",
        "B": "3km/h卸载",
        "C": "5km/h常用制动",
        "D": "8km/h紧急制动",
        "An": -1,
        "Da": 4
    },
    "ZD6系列电动转辙机转换完毕，是靠（）切断启动电路。": {"A": "自动开闭器", "An": -1, "Da": 1},
    "高柱水泥信号机柱的埋设深度为机柱长的20%，但不得大于（）。": {"C": "2m", "An": -1, "Da": 1},
    "S700K型电动转辙机定位向反位启动用（）。": {"A": "X1、X3、X4", "An": -1, "Da": 1},
    "道岔的表示电路应符合下列哪些要求？（）（维规-技术标准）": {
        "B": "道岔表示应与道岔的实际位置相一致，并应检查自动开闭器两排接点组在规定位置。",
        "C": "联动道岔只有当各组道岔均在规定的位置时，方能构成规定的位置表示。",
        "D": "单动、联动或多点牵引道岔须检查各牵引点的道岔转换设备均在规定的位置。",
        "An": -1,
        "Da": 3
    },
    "在距离接触网带电部分不足（）的处所作业时，接触网必须停电，由接触网工区人员安设可靠地临时接地线并验电确认后，方可开始作业。（电务安全规则（铁总运[2015]26号））": {
        "C": "2m",
        "An": -1,
        "Da": 1
    },
    "一切建（构）筑物、设备，均不得侵入（）。": {"B": "铁路建筑限界", "An": -1, "Da": 1},
    "遇电务要点车站值班员应根据列车运行情况给点，一次不得超过（）分钟。（天窗修管理考核办法）": {"C": "5", "An": -1, "Da": 1},
    "正常情况下380V三相交流电源每相对零线电压为（）V。": {"C": "220", "An": -1, "Da": 1},
    "方向电缆盒端子的编号，面对信号楼以\"（）\"位置为1号，顺时针方向依次编号。": {"C": "1点钟", "An": -1, "Da": 1},
    "闭塞机停电后恢复送电时，列车到达因轨道电路故障不能办理到达复原时，列车发车后因故退回原发车站需办理区间复原时，可使用（）按钮进行复原。": {"C": "事故", "An": -1, "Da": 1},
    "S700K型电动转辙机的动作电流不大于（）。": {"B": "2.0A", "An": -1, "Da": 1},
    "ZD6系列电动转辙机电机正反向摩擦电流相差应个于（）。": {"B": "0.3A", "An": -1, "Da": 1},
    "五线制道岔控制电路中，描述正确的是（）。": {
        "A": "反位向定位启动用X1、X2、X5",
        "B": "定位表示用X1、X2、X4",
        "C": "定位向反位启动用X1、X3、X4",
        "D": "反位表示用X1、X3、X5",
        "An": -1,
        "Da": 4
    },
    "发现可疑爆炸物,以下处理方法错误的是（）。（反恐防暴知识）": {"B": "立即搬离", "An": -1, "Da": 1},
    "四显示自动闭塞区段：机车信号机显示一个黄色灯光，要求列车注意运行，表示列车接近的地面信号机显示一个黄色灯光，并预告次一架地面信号机处于关闭状态。（）": "Y",
    "进站及接车进路色灯信号机，均应设引导信号。（）": "Y",
    "新设备（包括改造后的设备）投入使用前须有操作规程、竣工图纸等技术文件和保证安全生产的办法与管理细则，经过技术测验合格并对有关人员进行培训后，方可使用。（）": "Y",
    "信号机配线时，绝缘软线可以有中间接头。（）": "N",
    "列车信号机灯泡的端子电压为（）。": {"A": "额定值的85%~95%", "An": -1, "Da": 1},
    "高柱信号机机柱的倾斜限度不超过（）": {"A": "36mm", "An": -1, "Da": 1},
    "ZPW-2000A在无绝缘轨道区段，在每一个轨道区段设置一个起到平衡牵引电流的（）。": {"B": "空芯线圈", "An": -1, "Da": 1},
    "施工防护的设置与撤除，由（）决定。": {"A": "施工负责人", "An": -1, "Da": 1},
    "汛前防洪大检查，各单位党政正职应亲自安排部署，组织制定推进方案，确定检查项目、责任人员、时间节点和考核办法，开展（）防洪大检查工作。《西安铁路局防洪工作细则-第21条》": {
        "A": "记名式",
        "An": -1,
        "Da": 1
    },
    "计算机系统出现故障影响正常使用时，一般采取的措施是应首先进行（）的应急办法，硬盘灯闪烁时不得直接关闭计算机电源。": {"A": "人工切换，必要时可采取关机复位", "An": -1, "Da": 1},
    "塞钉式接续线的塞钉打入深度最少与轨腰平，露出不超过（）ｍｍ，塞钉与塞钉孔要全面紧密接触，并涂漆封闭。（普速维规-技术标准）": {"A": "5", "An": -1, "Da": 1},
    "\"两失一违\"的内容是（）。": {"A": "违章作业", "C": "信号设备失修", "D": "信号设备联锁失效", "An": -1, "Da": 3},
    "各级人员在发现水害时，应根据对行车可能造成的影响，采取限速行车、中断行车等安全措施，限速或中断行车的水害判断依据（参照附件7）。当情况无法判明时，应本着\"安全第一\"的原则，宁可()，不可盲行.《西安铁路局防洪工作细则-第52条》": {
        "A": "错停",
        "B": "错限",
        "C": "错拦",
        "D": "错封",
        "An": -1,
        "Da": 4
    },
    "以下属于电缆测试项目的是（）。（信号设备电气特性测试管理办法）": {
        "A": "全程对地绝缘电阻",
        "B": "芯线间绝缘电阻",
        "C": "芯线对地绝缘电阻",
        "D": "备用芯线线间、环阻测试",
        "An": -1,
        "Da": 4
    },
    "ZPW-2000A型无绝缘轨道电路在调整状态时，\"轨出1\"电压应不小于（）。": {"C": "240mV", "An": -1, "Da": 1},
    "轨道电路绝缘接头的最小轨缝为（）mm": {"C": "6", "An": -1, "Da": 1},
    "列车运行监控装置（LKJ）具有（）功能。": {"A": "监控", "B": "记录", "C": "显示", "D": "报警", "An": -1, "Da": 4},
    "防洪重点地点实行（）管理。各相关单位应结合日常、雨中及雨后防洪隐患排查情况，对需要调整或变更的防洪重点地点，及时向主管业务处提报，在局防洪指挥部发布前应比照相应级别的防洪重点地点进行管理。《西安铁路局防洪工作细则-第26条》": {
        "C": "动态",
        "An": -1,
        "Da": 1
    },
    "四显示自动闭塞区段进站色灯信号机：（）显示，准许列车按规定速度经道岔直向位置进入或通过车站，表示运行前方至少有三个闭塞分区空闲。": {"B": "一个绿色灯光", "An": -1, "Da": 1},
    "电缆径路图中：196-48（6）<20>的表中，196表示（）。": {"B": "电缆长度", "An": -1, "Da": 1},
    "S700K型电动转辙机反位向定位启动用（）。": {"C": "X1、X2、X5", "An": -1, "Da": 1},
    "新版《铁路技术管理规程》于（）起施行。": {"B": "2014年11月1日", "An": -1, "Da": 1},
    "采取适当的措施，使燃烧因缺乏或断绝氧气而熄灭，这种方法称作（）。（消防知识）": {"B": "窒息灭火法", "An": -1, "Da": 1},
    "计算机联锁系统，UPS通电（）后，方可加负载。": {"C": "30s", "An": -1, "Da": 1},
    "以下道口设备中由电务部门负责安装和维护的项目是（）。": {
        "A": "道口无线报警装置",
        "B": "自动通知",
        "C": "道口电话等",
        "D": "自动信号",
        "E": "遮断信号",
        "An": -1,
        "Da": 5
    },
    "公共场所\"保护神\"有（）等。(反恐防暴知识)": {"A": "报警开关", "B": "灭火器", "C": "安全出口", "D": "消防设施", "An": -1, "Da": 4},
    "S700K型电动转辙机表示电路中熔断器的容量为（）A。": {"B": "0.5", "An": -1, "Da": 1},
    "BD1-7、BD1-10型变压器的作用是（）。": {"C": "隔离变压", "An": -1, "Da": 1},
    "在区间敷设信号电缆时，两根电缆的连接宜采用地下接续方式。地下接续电缆应满足（）要求。（维规-技术标准）": {
        "A": "在电缆径路图上应绘出电缆地下接续处所，并注明与固定参照物的十字交叉距离。",
        "B": "地下接续电缆时，应使用专用材料，按规定作业程序施工。",
        "C": "电缆的地下接头应水平放置，接头两端各300mm内不得弯曲，并应设线槽防护，其长度应不小于1m。",
        "D": "地下接续电缆时，电缆的备用量长度不小于2m。",
        "An": -1,
        "Da": 4
    },
    "车站必须设进站信号机。进站信号机应设在距进站最外方道岔尖轨尖端（顺向为警冲标）不小于（）m的地点。": {"A": "50m", "An": -1, "Da": 1},
    "汛期每日（）前报局防洪指挥部邮箱，如果当日夜间有相关信息的，应在次日6时前补报。防洪指挥部成员部门和各运输站段应指定专人负责信息上报工作。《西安铁路局防洪工作细则-第42条》": {
        "C": "18时",
        "An": -1,
        "Da": 1
    },
    "道岔动作杆的销孔旷量应不大于（）。（普速维规-技术标准）": {"B": "1mm", "An": -1, "Da": 1},
    "对设有加锁加封的信号设备，应加锁加封，必要时可设置（），使用人员应负责其完整。": {"B": "计数器", "An": -1, "Da": 1},
    "电务（通信）段应建设段、车间、工区三级安全生产体系，建立健全作业过程\"三控\"机制，完善监控手段，强化现场作业控制，请问内容是（）。（电务安全规则（铁总运[2015]26号））": {
        "A": "他控",
        "B": "自控",
        "D": "互控",
        "An": -1,
        "Da": 3
    },
    "手摇把的使用：使用后，要及时收回、销记，由车务、电务双方清点数量、核对编号、共同加锁（加封）。无信号工的车站，电务人员需在（）h内完成本项工作。": {"A": "24", "An": -1, "Da": 1},
    "CTCS-2级列控系统完全监控模式下按高于线路允许速度（）紧急制动设置模式曲线。": {"A": "10", "An": -1, "Da": 1},
    "冬季室外作业时，所戴防寒帽应有耳孔，作业时耳孔必须外漏。（）": "Y",
    "影响设备使用的检修可以临时要点进行。（）": "N",
    "各级防洪组织机构应积极组织研发或引进防洪安全监控设备，逐步提高防洪科技水平。（）《西安铁路局防洪工作细则-第33条》": "Y",
    "自认为安全良好的情况下，可以不设好防护就开始作业。（）": "N",
    "严禁采用封连线或其他手段封连各种信号设备电气接点。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "色灯信号机有高柱信号机和矮型信号机之分。（）": "Y",
    "信号联锁是指通过技术方法，使信号、道岔和进路必须按照一定程序并满足一定条件，才能动作或建立起来的相互关系。（）": "Y",
    "通过信号机应设在闭塞分区或所间区间的分界处。（）": "Y",
    "特种作业人员必须持有效的特种作业证上岗，严禁无证操作各种特种设备。（）": "Y",
    "各单位应对发现的度汛安全隐患建立防洪隐患库，制定整治计划、保安措施，并结合日常检查动态更新。（）《西安铁路局防洪工作细则-第23条》": "Y",
    "在夜间或遇降雾、暴风雨雪，为消除线路故障或执行特殊任务，开行轻型车辆时应用电话闭塞法行车。（）": "Y",
    "道岔应保持良好状态，道岔各零部件应齐全，作用良好，缺少时应及时补充。道岔出现伤损或病害时，应及时修理或更换。（）": "Y",
    "严禁甩开联锁条件，借用电源动作设备。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "色灯进站信号机红灯灭灯后仍可以开放允许信号。（）": "N",
    "各单位防洪办负责管理防洪资料，指导车间、工区建立健全防洪管理台帐。（）《西安铁路局防洪工作细则-第18条》": "Y",
    "几个电阻串联后，其等效电阻增大。（）": "Y",
    "1DQJ继电器1-2线圈电路与电动机串联起检查作用。（）": "N",
    "ZPW-2000A站内电码化1700，2000载频需使用补偿电容的标称值为80μf。（）": "Y",
    "各级防洪值班人员负责抽查下一级单位的防洪值班情况，做好防洪信息的传递；（）《西安铁路局防洪工作细则-第39条》": "Y",
    "列车调度指挥系统（TDCS）和调度集中系统（CTC）区段，车站应采用集中联锁。（）": "Y",
    "转为计轴加轨道电路方式时，计轴设备完成对区间轨道区段空闲、占用检查，轨道电路只完成机车信号传输，不检查钢轨断轨、异物占用。（）": "Y",
    "高速铁路相关设备管理单位在达到限速警戒值的降雨过程结束后，应对降雨影响区段内的设备及周边环境继续进行检查确认。（）《西安铁路局防洪工作细则-第78条》": "Y",
    "进站、通过、接近、遮断信号机，不得小于1000m。（）": "Y",
    "当道岔区段有车占用时，该区段内的道岔可以转换。（）": "N",
    "道岔编号的顺序为上行咽喉道岔用单数由外向里编号，下行咽喉道岔用双数由外向里编号。（）": "Y",
    "下地沟检查设备或车下作业时，必须在机车两端悬挂防护红旗，夜间在机车两端悬挂防护警示红灯，同时在机车闸把处悬挂红色\"禁止操纵牌\"。（）": "Y",
    "驼峰溜放车组速度控制调速制式可采用点式、点连式、连续式。（）": "Y",
    "贯通地线与信号电缆同沟埋设于电缆（槽）下方土壤中，距电缆（槽）底部不少于300mm。（）": "Y",
    "未按规定设好防护，防护员未到位，作业人员有权拒绝上道。（）": "Y",
    "进站、通过、接近、遮断信号机，不得小于m；": "1000",
    "ZPW-2000A型无绝缘轨道电路由主轨道电路和电路两个部分组成。": "小轨道",
    "25HZ相敏轨道电路进行分路残压测试时，微电子接收器不应大于V。": "10",
    "装有钢轨绝缘处的轨缝应保持在6～10mm，两轨端头部保持水平，高低相差不大于mm。": "2",
    "开口销劈开角度大于°-90，两臂劈开角度基本一致。": "60",
    "ZD6系列电动转辙机自动开闭器，动接点在静接点内的接触深度不小于mm。": "4",
    "25HZ相敏轨道电路轨道圈电压与局部电压理想相位角为°。": "90",
    "不对称高压脉冲轨道电路分路残压测试使用0.15Ω标准分路线在轨面送、受电端及最不利处可靠分路时，轨道继电器（一送多受时其中任一分支的轨道继电器）头部电压不大于13.5V，尾部不大于V，继电器可靠落下。": "10",
    "ZPW-2000A无绝缘自动闭塞系统室内设备由哪些部分构成？": "（1）发送器、（2）接收器、（3）衰耗盘（器）、（4）电缆模拟网络等设备。",
    "电务工作人员必须认真执行的四项基本安全制度中\"三不放过\"的内容是什么？": "(1)事故原因分析不清不放过；(2)没有防范措施不放过；(3)事故责任者和职工没有受到教育不放过。",
    "ZD6系列电动转辙机单机牵引道岔控制电路中的保险容量有何规定?": "启动保险RD1、RD2为3A，RD3为5A；表示保险为0.5A。",
    "轨道电路接续线的塞钉打入深度最少与钢轨平，露出不超过（）。": {"C": "5mm", "An": -1, "Da": 1},
    "S700K转辙机检测杆缺口调整为指示标对准检测杆缺口中央，距两侧各（）。": {"A": "2mm士0.5mm", "An": -1, "Da": 1},
    "水害类别:指在运营铁路线上发生水害的类别.水害类别分为().（《西安铁路局防洪工作细则-铁路水害损失统计规定》）": {
        "A": "设备损坏",
        "B": "水害事故",
        "C": "水害断道",
        "D": "水害慢行",
        "An": -1,
        "Da": 4
    },
    "电务部门更换（）时，提前72h通知供电部门配合。": {"B": "带吸上线的中连板", "C": "抗流引接线", "D": "回流线的中连板", "An": -1, "Da": 3},
    "（）及调车色灯复示信号机均采用方形背板，以区别于一般信号机。": {"A": "出站", "B": "进站", "C": "驼峰", "D": "进路", "An": -1, "Da": 4},
    "电务部门更换带吸上线、回流线的中联板、抗流引接线时，提前（）h通知供电部门配合。": {"B": "72", "An": -1, "Da": 1},
    "正在检修中的设备需要使用时，须经（）同意。": {"A": "检修人员", "An": -1, "Da": 1},
    "ZPW-2000A型无绝缘轨道电路调谐区设备安装应满足引接线与钢轨的接触电阻应不大于（）。": {"C": "1mΩ", "An": -1, "Da": 1},
    "各级防洪办应配备较先进的（）、数据和图象处理设备、气象和灾情信息接收及传输设备，快速、准确地传递防洪信息，提高办公效率。《西安铁路局防洪工作细则-第17条》": {"A": "通信设备", "An": -1, "Da": 1},
    "S700K型电动转辙机的类型为（）。": {"C": "滚珠丝杠传递", "An": -1, "Da": 1},
    "轨道电路的跳线和引接线，断股不得超过（）。": {"B": "1/5", "An": -1, "Da": 1},
    "电务工作人员必须认真执行的四项基本安全制度中\"三不动\"的内容是（）": {
        "A": "正在使用中的设备不动",
        "C": "未登记联系好不动；",
        "D": "对设备性能、状态不清楚不动",
        "An": -1,
        "Da": 3
    },
    "电务信号工作人员必须认真执行的基本安全制度有（）。（电务安全规则（铁总运[2015]26号））": {
        "A": "\"三不动\"",
        "B": "\"三不离\"",
        "C": "\"三不放过\"",
        "D": "\"七严禁\"",
        "An": -1,
        "Da": 4
    },
    "\"三预想\"中\"工作前\"要预想的内容是（）。（普速信号工应知应会）": {"B": "预想联系、登记、检修准备、防护措施是否妥当。", "An": -1, "Da": 1},
    "铁路电务设备维护工作应按设备技术状态进行维修，并按周期进行（）。": {"A": "中修和大修", "An": -1, "Da": 1},
    "ZPW-2000A无绝缘轨道电路应能实现全程断轨检查，小轨道断轨时，\"轨出２\"电压不大于（）mV。（普速维规-技术标准）": {"C": "63", "An": -1, "Da": 1},
    "电褥子是用电热线和普通棉纺织布做成的，如使用不当很容易发生火灾，应注意（）等几种使用事项。(消防知识)": {"A": "不能在弹性和伸缩性较大的床上使用", "C": "不可用水洗", "An": -1, "Da": 2},
    "在地形、地物影响视线的地方，进站、通过、接近、预告、遮断信号机的显示距离，在最坏的条件下，不得小于（）。": {"A": "200m", "An": -1, "Da": 1},
    "电缆径路图中：196-48（6）<20>的表中，20表示（）。": {"B": "电缆编号", "An": -1, "Da": 1},
    "TDCS系统中车站子系统包括以下（）设备。": {
        "A": "电源设备",
        "B": "网络设备",
        "C": "防雷设备",
        "D": "联锁系统接口设备和无线系统接口设备等",
        "E": "车务终端",
        "F": "车站分机",
        "An": -1,
        "Da": 6
    },
    "JD-ⅠA型微机联锁系统驱动板输出的驱动电压范围：（）": {"B": "DC19-23V", "An": -1, "Da": 1},
    "搬运、拆装重物时，每人负重一般不得超过（），做到单一指挥、呼唤应答、同起同落。（电务安全规则（铁总运[2015]26号））": {"B": "50kg", "An": -1, "Da": 1},
    "车间包保干部（）对所包保工区的防护录音回放分析1次，每次至少分析一次完整的作业录音记录。": {"A": "每月", "An": -1, "Da": 1},
    "GYK检修时，必须在机车（）悬挂红色\"禁止操纵牌\"。": {"A": "闸把处", "An": -1, "Da": 1},
    "汛前，（）部门应检查沿线水围电杆、光电缆径路、接触网立柱、铁塔、供电线路，发现问题及时处理。《西安铁路局防洪工作细则-第20条》": {"C": "供电、电务", "An": -1, "Da": 1},
    "ZPW-2000A无绝缘移频自动闭塞系统（）用于实现主轨道电路、小轨道电路的调整。": {"A": "衰耗盘", "An": -1, "Da": 1},
    "以下哪些是电务系统基本规章\"红线\"（）。（电务安全规则（铁总运[2015]26号））": {
        "A": "未按照规定，违章上道作业。",
        "B": "违反LKJ数据管理规定，错装、漏装LKJ数据。",
        "C": "在施工、检修、故障处理等各项作业中，违章使用封连线。",
        "D": "未按照规定程序，违章拆、改、配线。",
        "E": "未按照铁路局信号联锁管理办法，简化联锁试验程序，联锁试验不彻底。",
        "An": -1,
        "Da": 5
    },
    "各种基础或支持物无影响强度的裂纹，安设稳固，其倾斜限度不得超过（）。": {"A": "10mm", "An": -1, "Da": 1},
    "调车、矮型出站、矮型进路、复示信号机，容许、引导信号及各种表示器，不得（）。": {"C": "小于200m", "An": -1, "Da": 1},
    "CTC、TDCS系统应实时显示：（）(维规-技术标准)": {
        "A": "区间占用与空闲",
        "B": "信号开放与关闭",
        "C": "道岔位置的状态",
        "D": "轨道电路占用与空闲",
        "An": -1,
        "Da": 4
    },
    "各种道岔带有弯度的杆件，其弯高不大于（）。（普速维规-技术标准）": {"C": "100mm", "An": -1, "Da": 1},
    "ZPW-2000A无绝缘轨道电路，桥上绝缘的设置应满足（）要求。(维规-技术标准)": {
        "A": "电气绝缘节一般不宜设置在有护轮轨的区域内；必须设置在有护轮轨区域内时，调谐区范围内每根护轮轨必须加装钢轨绝缘一组。",
        "B": "护轮轨与基本轨间以及两护轮轨间不得有电气连接。",
        "C": "超过200m的护轮轨，每根护轮轨间隔200m加装钢轨绝缘一组。",
        "D": "有护轮轨的区域，在护轮轨区域两端各加装钢轨绝缘一组。",
        "An": -1,
        "Da": 4
    },
    "整修电缆时，应先确认电缆金属外皮（全塑电缆除外）与电缆（）连接牢固，接触良好，同沟内数条电缆金属外皮焊接良好，方准开始作业。": {"B": "屏蔽地线", "An": -1, "Da": 1},
    "目视行车模式是司机控车的固定限速模式，限速值为（）km/h。": {"C": "40", "An": -1, "Da": 1},
    "列车运行速度小于120km/h线路上的道岔，单点牵引及多点牵引的第一牵引点，牵引点处有（）及其以上间隙时，道岔不能锁闭和接通道岔表示。": {"C": "4mm", "An": -1, "Da": 1},
    "下列设备可不书写符号和编号是（）。（普速维规-技术标准）": {
        "A": "杆上电缆盒；",
        "B": "驼峰风、液压管道及油水分离器等；",
        "C": "各种信号表示器；",
        "D": "控制台",
        "E": "自动闭塞区段通过信号机处的继电器箱、电缆盒（只有一个的）；",
        "F": "电气化区段的扼流变压器箱。",
        "An": -1,
        "Da": 6
    },
    "站内线间设有高柱信号机时，相邻两线（含正线）均需通行超限货物列车，线间最小距离为（）mm。": {"B": "5300", "An": -1, "Da": 1},
    "微机监测系统实现（）等功能。（普速维规-业务管理）": {"A": "存储再现", "B": "远程监视", "C": "过程监督", "D": "实时监测", "E": "超限报警", "An": -1, "Da": 5},
    "矮型调车信号机灯位自上而下的顺序是（）。": {"B": "白、蓝", "An": -1, "Da": 1},
    "使用灭火器扑救火灾时要对准火焰（）喷射。（消防知识）": {"C": "根部", "An": -1, "Da": 1},
    "计算机联锁系统可采用（）冗余方式。（维规-技术标准）": {"A": "三取二容错", "C": "二乘二取二", "D": "双机热备", "An": -1, "Da": 3},
    "装有钢轨绝缘处的轨缝应保持在（）ｍｍ": {"A": "6-10", "An": -1, "Da": 1},
    "对干线地面信号、机车信号、轨道电路设备和列车无线调度通信设备等的运用状态，（）检查一次。": {"A": "每月", "An": -1, "Da": 1},
    "进站、出站、进路信号机及线路所通过信号机，因受地形、地物影响，达不到规定的显示距离时，应设（）。": {"C": "复示信号机", "An": -1, "Da": 1},
    "铁路水害应急响应遵循\"（）\"的原则，抢险结束后，由启动单位宣布应急响应结束.《西安铁路局防洪工作细则-第97条》": {"B": "谁结束", "C": "谁启动", "An": -1, "Da": 2},
    "信号机灭灯允许使用其他光源代替，先行发车。（电务安全规则（铁总运[2015]26号））（）": "N",
    "ZPW-2000A无绝缘轨道电路，在轨道电路任意一处轨面用0.15Ω标准分路线分路，短路电流不小于500mA。(普速维规-技术标准)（）": "N",
    "电务部门应对工务、供电部门送检的防洪备用短路铜线进行性能鉴定，加贴检验标签。送检部门应提前向电务段提报送检计划。（）《西安铁路局防洪工作细则-第32条》": "Y",
    "进路锁闭分预先锁闭和接近锁闭。（）": "Y",
    "胶接式绝缘接头、粘接式绝缘轨距杆的绝缘电阻值应大于1MΩ。（）": "Y",
    "发现设备异常属外界因素影响时，应及时通知车务及相关单位，并利用相机、智能手机等工具进行视频、拍照取证。（）": "Y",
    "自动闭塞区间同方向相邻的两架色灯信号机间，以该线上的通过信号机柱的中心线为闭塞分区的分界线。（）": "Y",
    "S700K型电动转辙机安全装置由开关锁、连杆、遮断开关、摇把孔挡板等到组成。（）": "Y",
    "作业负责人可以兼任防护员。（）": "N",
    "路局设立防洪指挥部，局长、党委书记任总指挥，主管副局长任常务副总指挥，路局其他领导任副总指挥。（）《西安铁路局防洪工作细则-第11条》": "Y",
    "不准不戴安全带、安全帽、不设安全网、不穿防护服作业。（）": "Y",
    "I级测试由信号工区负责。（普速维规-业务管理）（）": "Y",
    "路局防洪指挥部职责：部署防洪工作，制定防洪有关文件、办法，开展防洪检查，审定重大防洪工程项目，做好水害抢险救灾和暴风雨天气行车组织工作。（）《西安铁路局防洪工作细则-第14条》": "Y",
    "电务车载设备车底检修、检测须在机车、动车组、轨道车进入库内的地沟停稳后，确认在制动状态下，方可进行。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "设有电码化设备的道岔区段，道岔绝缘不宜安装在正线上。（）": "Y",
    "计算机联锁系统的各种板、件可以进行带电热插拔。（）": "N",
    "基础设施实行天窗修制度，并推行预防性计划修、专业化集中修制度。（）": "Y",
    "正线道岔的直向通过速度应小于路段设计行车速度。（）": "N",
    "对设有加锁加封的信号设备，应加锁加封，必要时可设置计数器，使用人员应负责其完整。（）": "Y",
    "ZPW-2000A型无绝缘移频自动闭塞衰耗盘面板\"XG\"测试孔用来测试小轨道执行条件电压。（）": "Y",
    "各相关设备管理单位应加强对铁路防洪基础设施和周边环境的检查、评估，积极整治度汛隐患，保障铁路抗洪能力。（）《西安铁路局防洪工作细则-第7条》": "Y",
    "起阻挡列车运行作用的调车信号机，应采用矮型四显示机构，增加红色灯光或用红色灯光代替蓝色灯光。（）": "Y",
    "安全线向车挡方向应采用下坡道，其有效长度一般不小于50m。（）": "N",
    "在区间敷设电缆时，两根电缆的连接不准采用地下接续方式。（）": "N",
    "非常站控模式是遇行车设备故障、施工、维修需要时，脱离调度集中系统控制转为车站联锁控制台人工办理的模式。（）": "Y",
    "S700K型电动转辙机无论\"1、3闭合\"还是\"2、4闭合\"，其内部配线全一样，只需通过室外连线X2与X3、X4与X5的交叉和二极管的换向来实现。（）": "Y",
    "故障调查人员有权向有关人员、班组、车间（科室）了解故障情况，并索取有关资料。（）": "Y",
    "相关站段应确保抢险备用车出发径路畅通，严禁将抢险备用车停放在股道停留车列内。（）《西安铁路局防洪工作细则-第31条》": "Y",
    "一般变压器及自耦变压器、调压变压器、互感器，都是利用电磁感应原理制成的。（）": "Y",
    "更换扼流变压器、中心连接板、轨道电路送、受电端的扼流变压器引接线、站内横向连接线等器件时，应按规定采取\"两横一纵\"或其他相应安全防护措施。（）": "Y",
    "为保证人身安全，除牵引供电专业人员按规定作业外，任何人员及所携带的物件、作业工器具等须与牵引供电设备高压带电部分保持m以上的距离": "2",
    "各种信号设备的电气特性中对电气绝缘规定使用500V兆欧表测量电气器件的绝缘电阻不小于MΩ。": "5",
    "25Hz相敏轨道电路轨道继电器轨道线圈（电子接收器轨道接收端）上的有效电压不小于伏。": "15",
    "ZPW-2000A型无绝缘轨道电路电气调谐区长m。": "29",
    "S700K型转辙机道岔因故不能转换到位时，转辙机工作电流不大于A。": "3",
    "CTCS-2级列控车载设备的控车模式有（）调车、隔离和待机等模式。": {"A": "引导", "B": "部分监控", "C": "目视行车", "D": "完全监控", "An": -1, "Da": 4},
    "信号120分钟维修天窗的任务量是（）。（天窗修管理考核办法）": {
        "A": "室外道岔检修3-7组",
        "B": "ZPW-2000区段检修3-7区段",
        "C": "信号机检修3-10架",
        "D": "轨道区段检修3-8区段",
        "An": -1,
        "Da": 4
    },
    "装有钢轨绝缘处的钢轨，两钢轨头部应在同一平面，高低相差不大于（）。": {"A": "2mm", "An": -1, "Da": 1},
    "CTC、TDCS系统采用哪些安全措施（）。(维规-技术标准)": {"A": "防火墙", "B": "身份认证", "C": "病毒防护", "D": "入侵监测", "An": -1, "Da": 4},
    "（）段应安排人员对预警区段进行包保，检查督导一线落实应急响应措施.《西安铁路局防洪工作细则-第66条》": {
        "A": "电务",
        "B": "供电",
        "C": "运输",
        "D": "工务",
        "An": -1,
        "Da": 4
    },
    "电务设备发生故障时，应首先在《（）》内登记停用相关设备，经车站值班员（列车调度员）签认同意后，方可进行处理。（电务安全规则（铁总运[2015]26号））": {
        "A": "行车设备检查登记簿",
        "An": -1,
        "Da": 1
    },
    "驻站联络员和现场防护人员应由指定的、（）的人员担任。": {"B": "经过考试合格", "An": -1, "Da": 1},
    "消防工作贯彻（）的方针，坚持专门机关与群众相结合的原则，实行防火安全责任制。（消防知识）": {"A": "预防为主，防消结合", "An": -1, "Da": 1},
    "信号联锁管理有何规定（）。": {"A": "设备联锁失效必须立即登记停用", "B": "联锁电路未经上级审批，严禁擅自改动", "C": "非联锁培训合格人员，严禁进行联锁试验", "An": -1, "Da": 3},
    "凡影响行车的施工（特别规定的慢行施工除外）、维修作业，都必须纳入（），不得利用列车间隔进行。": {"C": "天窗", "An": -1, "Da": 1},
    "极性交叉是指轨道电路正常工作时，在绝缘节两侧的轨面上，电压具有（）的极性（直流）或相反的相位（交流）。": {"C": "不同", "An": -1, "Da": 1},
    "发生故障时，处理人员应在（）分钟内向车间和段调度汇报，并按照各单项设备应急抢修预案及时组织抢修。（电务设备故障调查分析办法）": {"A": "10", "An": -1, "Da": 1},
    "暴雨预警信号由低到高分为（）等级.《西安铁路局防洪工作细则-第62条》": {"A": "红色", "B": "黄色", "C": "橙色", "D": "蓝色", "An": -1, "Da": 4},
    "严禁代替行车人员做（）工作。（电务安全规则（铁总运[2015]26号））": {
        "A": "开放信号",
        "B": "按压按钮",
        "C": "转换道岔",
        "D": "办理闭塞",
        "E": "检查进路",
        "An": -1,
        "Da": 5
    },
    "ZPW-2000A无绝缘轨道电路在调整状态时，\"轨出２\"电压应不小于（）mV。（普速维规-技术标准）": {"C": "100", "An": -1, "Da": 1},
    "维修或更换信号设备（）时，应按规定采取保证牵引回流畅通措施后，方可开始作业。": {
        "A": "中心连接板",
        "B": "轨道电路送、受电的扼流变压器引接线",
        "C": "站内横向连接线等器件",
        "D": "扼流变压器",
        "An": -1,
        "Da": 4
    },
    "各种箱、盒配线整齐、清洁，并应符合下列（）要求。（维规-技术标准）": {
        "A": "电源线、电动转辙机控制线应有明显的标记。",
        "B": "变压器箱、电缆盒的电缆配线，紧固在相应的端子上，芯线的长度需留有可做2～3次接头的余量。",
        "C": "自信号楼方向引来的电缆，进入电缆盒主管，其他方向引来的电缆进入副管。并应尽量采取不使线位搞错的措施。",
        "D": "箱、盒内的配线应附有注明线条去向和用途的名牌或端子配线示意图。",
        "An": -1,
        "Da": 4
    },
    "ZD6系列电动转辙机炭刷长度不少于炭刷全长的（）。": {"B": "3/5", "An": -1, "Da": 1},
    "ZPW-2000A型无绝缘轨道电路由（）组成。": {"C": "主轨道和小轨道", "An": -1, "Da": 1},
    "CTC由铁路总公司、()三个级别构成。": {"A": "车站", "D": "铁路局", "An": -1, "Da": 2},
    "检查轨道电路时，当轨道变压器与扼流变压器连接的低压线圈断开前，禁止切断其（）回路。": {"B": "高压线圈", "An": -1, "Da": 1},
    "电压高于（）V的设备应关闭电源，并通过人工放电，释放电容器电能后方可开始工作。（电务安全规则（铁总运[2015]26号））": {"A": "220", "An": -1, "Da": 1},
    "ZD6型电动转辙机单机牵引道岔控制电路中的保险容量:启动保险RD1、RD2为3A，RD3为（）；表示保险为0.5A。": {"A": "5A", "An": -1, "Da": 1},
    "汛期，车间安排干部每月对Ⅰ、Ⅱ级防洪地点全面检查一遍，每季度对Ⅲ级防洪地点全面检查（）。《西安铁路局防洪工作细则-第26条》": {"C": "一遍", "An": -1, "Da": 1},
    "各种道岔带有弯度的杆件，其弯角不大于（）。（普速维规-技术标准）": {"B": "30°", "An": -1, "Da": 1},
    "分动外锁闭道岔各牵引点的锁闭杆、表示杆两端与基本轨或中心线的垂直偏差应不大于（）。（普速维规-技术标准）": {"A": "10mm", "An": -1, "Da": 1},
    "CTCS-2级列控系统完全监控模式下按高于线路允许速度（）km/h常用制动设置模式曲线。": {"A": "5", "An": -1, "Da": 1},
    "信号联锁设备维护管理工作主要包括（）。（西安铁路局信号设备联锁管理实施细则）": {
        "A": "联锁关系（电路）变更",
        "B": "工程验交联锁管理",
        "C": "科研项目试验的联锁管理",
        "D": "日常联锁管理",
        "An": -1,
        "Da": 4
    },
    "信号中修应针对设备薄弱环节，积极采用\"五防\"和\"三新一化\"等措施，提高信号设备的可靠性。\"五防\"的内容是（）。（普速维规-业务管理）": {
        "A": "防雷",
        "B": "防断",
        "C": "防卡",
        "D": "防锈",
        "F": "防松",
        "An": -1,
        "Da": 5
    },
    "车务、工务、供电、电务、机务等主要行车部门和站段的指挥中心(生产调度)应安设雨量（），便于及时查看和掌握雨情。《西安铁路局防洪工作细则-第34条》": {"A": "监测终端", "An": -1, "Da": 1},
    "CTC除实现TDCS的全部功能外，还应实现（）分散自律控制等功能。": {
        "A": "列车/调车进路人工和计划自动选排",
        "B": "列车编组信息管理",
        "C": "调车作业管理",
        "D": "综合维修管理",
        "An": -1,
        "Da": 4
    },
    "由微机监测设备完成的测试项目，不再进行人工测试。（普速维规-业务管理）（）": "Y",
    "二乘二取二计算机联锁系统，两重系结构，以主从方式并行运行。（）": "Y",
    "在进站信号机外制动距离内进站方向为超过6‰下坡道的车站，应在正线或到发线的接车方向末端设置安全线。（）": "Y",
    "电气化铁路作业人员每年至少进行一次安全考试，考试合格后，方准参加作业。（）": "Y",
    "汛后，各相关单位要做好机具清点入库、妥善保存，并做好定期保养。（）《西安铁路局防洪工作细则-第32条》": "Y",
    "普速铁路作业中规定:凡影响营业线行车的维修作业均应纳入天窗，不准利用列车间隙进行。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "信号机按类型分为色灯信号机、臂板信号机和机车信号机。（）": "Y",
    "ZPW-2000A无绝缘轨道电路电缆芯线全程对地绝缘大于１ＭΩ。（）": "Y",
    "在平交道口公路路面处，不得安装钢轨绝缘。（）": "Y",
    "防洪工作应加强与地方防汛部门的联系，积极争取地方政府和沿线群众的支持，协调做好防洪相关工作。（）《西安铁路局防洪工作细则-第5条》": "Y",
    "ZPW-2000A型无绝缘移频自动闭塞站防雷模块上有劣化指示。（）": "Y",
    "电务设备故障考核应体现\"科学分析、重在防范、宽严适度\"的原则。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "ZPW-2000A型无绝缘移频自动闭塞机械绝缘节由机械绝缘节空芯线圈与调谐单元并接而成，其特性与电气绝缘节相同。（）": "Y",
    "遇到突发恶劣天气或情况不明等紧急情况时，要坚持“安全第一”的原则，用好“六则四大胆”临机处置权，果断采取“拦、停、扣、限、封、慢”等安全行车措施，最大限度确保行车安全。": "Y",
    "在联系、要点、登记规定执行中，必须按规定设置驻站（驻调度所）联络员、现场防护员，联系中断时现场防护员确认无车的情况下，可以继续作业。（电务安全规则（铁总运[2015]26号））（）": "N",
    "符号\"S3\"表示上行3股道出站信号机。（）": "Y",
    "施工时，所有车列和列车均可进入封锁区间。（）": "N",
    "串联电路的每个电阻中电流是相等的。（）": "Y",
    "发现可疑爆炸物应迅速进行处理。(反恐防暴知识)（）": "N",
    "铁路局防洪指挥部各成员部门，应按照专业分工，对相关单位的防洪重点地点、度汛措施、储备料具等情况进行检查。（）《西安铁路局防洪工作细则-第25条》": "Y",
    "四显示自动闭塞区段进站色灯信号机一个黄色灯光--准许列车按限速要求经道岔位置进入站内正线准备停车；": "直向",
    "时，禁止修理避雷器、地线": "打雷",
    "TYJL-Ⅱ型计算机联锁系统CPU板灯点亮为主用状态。": "5",
    "信号机距邻近正线、通行超限货物列车站线的建筑接近限界不得小于mm。": "2440",
    "不对称高压脉冲轨道电路调整状态下，轨道继电器头部电压不小于V，尾部电压不小于21V。": "30",
    "ZPW-2000A型无绝缘轨道电路在调整状态下，小轨道（轨出2）电压应不小于mV。": "100",
    "危及信号安全工作的\"三害\"是什么?": "危及信号安全工作的“三害”是违章、蛮干、抢点。",
    "四显示自动闭塞区段进站色灯信号机：一个绿色灯光和一个黄色灯光显示含义什么？": "四显示自动闭塞区段进站色灯信号机：一个绿色灯光和一个黄色灯光显示，准许列车按规定速度经道岔直向位置进入站内，表示次一架信号机经道岔直向位置开放一个黄灯。",
    "车站必须设进站信号机。进站信号机应设在距进站最外方道岔尖轨尖端（顺向为警冲标）不小于多少m的地点?": "车站必须设进站信号机。进站信号机应设在距进站最外方道岔尖轨尖端（顺向为警冲标）不小于50m的地点。",
    "普速铁路信号工任职基本条件是（）。（普速普速维规-业务管理）": {
        "A": "技术水平：了解所管设备构造，掌握工作原理及相应的基础理论知识；熟悉作业程序、技术标准和质量控制要求，具有实际操作能力，能够分析、处理故障。",
        "B": "文化程度：不低于高职（中专）水平。",
        "C": "工作经历：本岗位实习满1年。",
        "D": "职业资格：符合《国家职业标准》有关要求，经职业技能机构鉴定合格，取得相应职业资格证书。",
        "An": -1,
        "Da": 4
    },
    "各级人员在遇到突发暴雨、大风等可能影响行车安全的恶劣天气时，要本着\"（）\"的原则，视情况主动采取限速、封锁、扣车等安全措施。《西安铁路局防洪工作细则-第51条》": {
        "A": "安全第一",
        "An": -1,
        "Da": 1
    },
    "手摇把的使用说法正确的是（）": {
        "A": "无信号工的车站，电务人员需在24h内完成本项工作",
        "B": "使用后，要及时收回、销记，由车务、电务双方清点数量、核对编号、共同加锁（加封）",
        "An": -1,
        "Da": 2
    },
    "高温中暑类型，根据不同的发病机理，中暑可分为（）三种类型。": {"B": "热射病", "C": "热痉挛", "D": "热衰竭", "An": -1, "Da": 3},
    "三灯四显示通过信号机:一个绿色灯光和一个黄色灯光表示列车运行前方至少有（）闭塞分区空闲，准许列车按规定速度运行。（技则）": {"B": "2个", "An": -1, "Da": 1},
    "自动闭塞电力线路专用变压器容量应与负荷匹配，电务部门信号分界开关容量应（）供电变压器信号专用开关容量。": {"A": "小于", "An": -1, "Da": 1},
    "电务\"垂直天窗\"每月每站不少于（）次。（天窗修管理考核办法）": {"C": "两", "An": -1, "Da": 1},
    "S700K电动转辙机的单线圈电阻不大于（）。": {"B": "54Ω", "An": -1, "Da": 1},
    "当办理向侧线的接车进路且信号开放后，若第二位黄灯因故灭灯，此时进路信号机显示（）。": {"B": "红灯", "An": -1, "Da": 1},
    "ZD6系列电动转辙机的额定电压为（）。": {"C": "160V", "An": -1, "Da": 1},
    "道岔转辙装置安装后，各种连接杆的调整丝扣的余量，不得小于（）。（普速维规-技术标准）": {"B": "10mm", "An": -1, "Da": 1},
    "机车信号、LKJ、GYK等的电源，均应取自车上（直流控制电源）系统，直流输出电压为110V时，电压波动允许范围为（）。": {"C": "-20%～+5%", "An": -1, "Da": 1},
    "对管内防洪地点逐处明确（）包保责任人，其中Ⅰ级防洪地点站段领导要进行包保.《西安铁路局防洪工作细则-第26条》": {"A": "站段", "B": "车间", "C": "工区", "An": -1, "Da": 3},
    "BD1-7型道岔表示变压器的Ⅰ、Ⅱ次变压比为（）。": {"B": "2:1", "An": -1, "Da": 1},
    "对微机监测系统的站机应不间断运行，必须全天候开机，整个系统设备实行（）。任何人不得擅自关机或退出监测程序。": {"C": "\"故障修\"", "An": -1, "Da": 1},
    "ZPW-2000A无绝缘自动闭塞系统室内设备由（）部分构成。": {"A": "衰耗盘（器）", "B": "接收器", "C": "电缆模拟网络等设备", "D": "发送器", "An": -1, "Da": 4},
    "双线区段的轨道电路调谐区标志设在线路（）。": {"C": "外侧", "An": -1, "Da": 1},
    "轨道车运行控制设备（GYK）具有（）语音记录及人机交互等功能。": {"A": "警醒", "B": "轨道电路信息接收", "C": "数据记录", "D": "运行监控", "An": -1, "Da": 4},
    "汛前，铁路局应召开防洪专题会议，部署当年防洪工作。各部门、各单位应按照路局的安排部署，认真做好防洪准备工作，为安全度汛奠定基础，主要包括：()、开展防洪培训和应急演练、检修维护防洪监测系统、更新完善防洪资料等.《西安铁路局防洪工作细则-第19条》": {
        "A": "储备抢险物资及人员",
        "B": "开展汛前防洪大检查",
        "C": "安排防洪预抢工程",
        "D": "确定防洪重点地点",
        "An": -1,
        "Da": 4
    },
    "相邻车站相互可见对方行车作业情况是指TDCS的（）功能。": {"C": "站间透明", "An": -1, "Da": 1},
    "在联系、要点、登记规定执行中，联系应使用标准用语，语意应简明、确切，做到（）。（电务安全规则（铁总运[2015]26号））": {"B": "相互复诵", "An": -1, "Da": 1},
    "各单位在排查和整治防洪隐患的同时，应认真查找（）方面存在的问题，并及时采取整改措施。《西安铁路局防洪工作细则-第22条》": {"B": "防洪管理", "An": -1, "Da": 1},
    "ZPW-2000A无绝缘轨道电路由主轨道和小轨道两部分组成。当长度超过（）ｍ时，主轨道需要加装补偿电容进行补偿。（普速维规-技术标准）": {"C": "300", "An": -1, "Da": 1},
    "TCC含义是（）。": {"A": "列控中心", "An": -1, "Da": 1},
    "在高柱信号机上作业时要采取哪些措施（）。（电务安全规则（铁总运[2015]26号））": {
        "A": "不准肩扛、手提笨重物品攀登信号机。",
        "B": "禁止上、下同事作业；不得将工具、材料放在信号机上；不准上下抛递工具、材料。",
        "C": "在2米以上高处作业时，应按规定使用安全带或采取安全防护措施,离开信号机梯子或站在梯子外侧工作时，必须使用安全带。",
        "D": "列车通过时，禁止在该股道两侧信号机上停留。",
        "An": -1,
        "Da": 4
    },
    "在站内、区间上道作业时，采取下列措施正确的是（）。（电务安全规则）": {
        "A": "打雷时，禁止修理避雷器、地线。",
        "B": "检修电动（电空、电液）转辙机时，应打开遮断器。",
        "C": "冬季室外作业时，所戴防寒帽应有耳孔，作业时耳孔必须外漏。",
        "D": "禁止在钢轨、枕木头和车辆下部休息。",
        "An": -1,
        "Da": 4
    },
    "道口自动信号，应在列车接近道口时，向道路方向显示（）信号，并发出音响通知。": {"B": "停止通行", "An": -1, "Da": 1},
    "检查燃气用具是否漏气时，通常采用（）来寻找漏气点。（消防知识）": {"B": "肥皂水", "An": -1, "Da": 1},
    "在（）情况下，停用基本闭塞法。": {
        "B": "未办或办理闭塞时，闭塞机表示灯显示错误",
        "C": "列车进入区间或到达车站时，闭塞机表示灯显示错误",
        "D": "出站信号机不能关闭或开放时，使用故障按钮不能办理复原时",
        "An": -1,
        "Da": 3
    },
    "用0.06Ω标准分路电阻线在97型25Hz轨道电路送、受电端轨面上分路时，轨道继电器端电压应不大于（）。": {"C": "7.4V", "An": -1, "Da": 1},
    "LED信号机机构的正常绝缘电阻应大于（）。": {"A": "50MΩ", "An": -1, "Da": 1},
    "施工安全措施的基本内容应包括（）。（电务安全规则（铁总运[2015]26号））": {
        "A": "安全卡控措施及安全防护措施",
        "B": "施工中的单项作业措施",
        "C": "施工后检查试验措施",
        "D": "发生故障时的应急措施",
        "E": "施工前的准备措施",
        "An": -1,
        "Da": 5
    },
    "S700K型电动转辙机的工作电压为（）": {"C": "交流380V", "An": -1, "Da": 1},
    "ZPW-2000A型无绝缘移频自动闭塞发送器采用（）冗余。": {"B": "N+l", "An": -1, "Da": 1},
    "设有两个及以上车场的车站，转场进路设进路色灯信号机。（）": "Y",
    "劳动安全工作贯彻\"安全第一、预防为主、综合治理\"的方针。（）": "Y",
    "计算机联锁的电务维护设备，应能随时监测设备的运行状态，记录操作信息、设备状态信息和自诊断信息，信息记录保存时间不少于48h。（）": "Y",
    "进站信号机应设在距进站最外方道岔尖轨尖端（顺向为警冲标）不小于100m的地点。（）": "N",
    "当发生一、二级报警时信号微机监测系统将显示独立报警窗口，并记录报警、受理和恢复时间。（）": "Y",
    "干线、地区及站场的光、电缆宜敷设在预埋管道或预制电缆槽内。（）": "Y",
    "三取二容错计算机联锁系统，当一台联锁机发生故障时，不会影响整个联锁系统。（）": "Y",
    "进路的正常解锁，必须满足三点检查或两点检查。（）": "Y",
    "在站内、区间作业时，不得将工具、材料等放在钢轨上和侵入限界；禁止用手指探入销子孔。（）": "Y",
    "不准不瞭望就穿越线路和在道心、枕木头行走。（）": "Y",
    "因水害停车或封锁区间后，车站（列车调度员）必须第一时间通知设备管理单位到现场确认，当相关设备管理单位确认险情排除后，及时在《行车设备检查登记簿》登记。列车调度员根据登记条件开通线路和放行列车。（）《西安铁路局防洪工作细则-第60条》": "Y",
    "采用引导总锁闭方式引导接车时，只要按下引导总锁闭按钮，就可以开放引导信号。（）": "N",
    "电液转辙机速动扳手比照手摇把的管理使用。（）": "Y",
    "当基本闭塞法不能使用时，应根据列车调度员的命令采用电话闭塞法行车。（）": "Y",
    "预告、驼峰、驼峰辅助信号机，不得大于400m。（）": "N",
    "凡是进路的始端都要设一个按钮。（）": "Y",
    "严禁在轨道电路上拉临时线沟通电路造成死区间，或盲目用提高轨道电路送电端电压的方法处理故障。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "ZPW-2000A型无绝缘移频自动闭塞GJ测试孔用来测试主轨发送电压。（）": "N",
    "汛期遇有紧急雨情、水情、灾情时，防洪指挥部可临时调用防洪抢险备用车，也可根据需要临时申请增加。（）《西安铁路局防洪工作细则-第30条》": "Y",
    "信息系统投入使用前应按规定进行测试、评审。（）": "Y",
    "铁路干线发生严重灾害时，可按照《军队参加抢险救灾条例》有关规定，请求中国人民解放军和武装警察部队支援防洪抢险。（）《西安铁路局防洪工作细则-第6条》": "Y",
    "列车运行速度120km/h及以上线路全封闭、全立交，线路两侧按标准进行栅栏封闭，可以不设置警示标志。（）": "Y",
    "检修电动（电空、电液）转辙机时，应打开遮断器。（）": "Y",
    "上道作业必须设置专人防护，所有上道人员必须按规定佩戴防护标识，使用防护用品。（）": "Y",
    "四显示自动闭塞区段通过信号机一个灯光--要求列车减速运行，按规定限速要求越过该信号机，表示运行前方有一个闭塞分区空闲": "黄色",
    "检修整流、交流及磁饱和等电源设备时，电压高于V的设备应关闭电源，并通过人工放电，释放电容器电能后，方可开始工作。": "220",
    "对高于36V电压的电务设备进行作业时，应采取哪些安全措施？（铁路电务安全规则第111条）": "（1）使用带绝缘的工具，穿绝缘胶鞋（室内应站在绝缘板上）； （2）不得同时接触导电和接地部分； （3）未脱离导电部分时，不得与站在地面的人员接触或相互传递工具、材料。",
    "道岔区段轨道电路，一般不应超过（）单开道岔或两组交分道岔。": {"C": "三组", "An": -1, "Da": 1},
    "信号装置一般分为信号机和（）两类。": {"B": "信号表示器", "An": -1, "Da": 1},
    "更换（）等器件时，应按规定采取相应的安全防护措施，保证牵引回流畅通后，方可作业。（电务安全规则）": {
        "A": "中心连接板",
        "B": "站内横向连接线",
        "C": "轨道电路送受电的扼流变压器引接线",
        "D": "扼流变压器",
        "An": -1,
        "Da": 4
    },
    "各种信号机及表示器，在正常情况下的显示距离：（）信号机，不得小于1000m。": {"A": "进站", "B": "通过", "C": "遮断", "D": "接近", "An": -1, "Da": 4},
    "装有钢轨绝缘处的轨缝应保持在（）ｍｍ，两钢轨头部应在同一平面，高低相差不大于2ｍｍ。（普速维规-技术标准）": {"C": "6～10", "An": -1, "Da": 1},
    "（）驼峰、驼峰辅助信号机均以显示停车信号为定位。": {"A": "进路", "B": "进站", "C": "调车", "D": "出站", "An": -1, "Da": 4},
    "列车最高运行速度不超过（）km/h的机车，机车信号设备与LKJ结合使用。": {"B": "160", "An": -1, "Da": 1},
    "防洪工作要依靠现代科学技术，在（）和防洪管理等环节，运用先进科技手段，提高科学防洪工作水平.《西安铁路局防洪工作细则-第9条》": {
        "A": "水害抢险",
        "B": "隐患排查",
        "C": "防洪工程",
        "D": "预报预警",
        "An": -1,
        "Da": 4
    },
    "（）是对信号设备进行的日常养护和集中检修，通过维护，保持设备性能，预防设备故障，使设备经常处于良好的运用状态。": {"A": "信号维修", "An": -1, "Da": 1},
    "轨道电路的状态分为调整状态、（）状态、断轨状态。": {"A": "分路", "An": -1, "Da": 1},
    "EI32-JD型计算机联锁系统驱动板的输出电压范围（）。": {"C": "DC21.6～26.4V", "An": -1, "Da": 1},
    "6502电气集中电路动作顺序：（）": {"B": "选择进路、锁闭进路、开放信号、解锁进路。", "An": -1, "Da": 1},
    "防止从业人员伤亡措施中规定道岔检修作业时采取（）安全措施。": {
        "B": "严禁用手指伸入销子孔、各部缺口、牵纵拐滑动面和手扶导管架附近导管",
        "C": "进行道岔检修、清扫工作时，应打开安全接点，并采取防误动、挤伤手脚的措施",
        "D": "检修过程中操纵道岔，应单一指挥，确认作业人员身体均处于安全位置后，方可向室内下达操纵道岔的指令。",
        "An": -1,
        "Da": 3
    },
    "装有转换锁闭器，电动、电液转辙机的道岔，当（）有4mm及以上水平间隙时，不能锁闭或开放信号机。": {
        "B": "第一连接杆处（分动外锁闭道岔为锁闭杆处）的尖轨与基本轨间",
        "C": "心轨与翼轨间",
        "An": -1,
        "Da": 2
    },
    "设备施工检修时，施工检修部门应在车站行车室（或信号楼，调度集中区段为调度所调度台）派（），办理登销记、联系要点手续。": {"A": "驻联络员", "An": -1, "Da": 1},
    "\"三预想\"中\"工作中\"要预想的内容是（）。（普速信号工应知应会）": {"B": "预想有无漏检、漏修和只检不修及造成妨害的可能。", "An": -1, "Da": 1},
    "对高于36V电压的电务设备进行带电作业时，应遵守以下规定（）。（电务安全规则（铁总运[2015]26号））": {
        "B": "使用带绝缘的工具，穿绝缘胶鞋（室内应站在绝缘板上）",
        "C": "不得同时接触导电和接地部分",
        "D": "未脱离导电部分时，不得与站在地面的人员接触或相互传递工具、材料。",
        "An": -1,
        "Da": 3
    },
    "施工、维修及各种上道检查巡视作业，应严格遵守作业人员和机具（），采取措施保证邻线列车和施工作业人员安全。": {"C": "避车制度", "An": -1, "Da": 1},
    "JM型密贴检查器动接点环打入静接点片的深度不应小于（）。": {"A": "4mm", "An": -1, "Da": 1},
    "在四显示自动闭塞区段的进站信号机前方第一架通过信号机柱上，应涂（）黑斜线。": {"B": "三条", "An": -1, "Da": 1},
    "防洪地点实行()。《西安铁路局防洪工作细则-第26条》": {"B": "动态管理", "An": -1, "Da": 1},
    "在线间距不足（）m地段施工维修而邻线行车时，邻线列车应限速160km/h及以下，并按规定设置防护。": {"A": "6.5", "An": -1, "Da": 1},
    "进站、出站、进路和通过信号机的灯光熄灭、显示不明或显示不正确时，均视为（）。": {"B": "停车信号", "An": -1, "Da": 1},
    "ZPW-2000A无绝缘轨道电路中，下列电容值配置正确的是（）。(维规-技术标准)": {
        "A": "2000HZ区段50±2.5μF",
        "B": "1700HZ区段55±2.75μF",
        "C": "2600HZ区段40±2μF",
        "D": "2300HZ区段46±2.3μF",
        "An": -1,
        "Da": 4
    },
    "\"三预想\"中\"工作后\"要预想的内容是（）。（普速信号工应知应会）": {"A": "预想是否检和修都彻底，复查试验、加封加锁，注销登记手续是否完备。", "An": -1, "Da": 1},
    "集中联锁设备应保证：当进路建立后，该进路上的道岔（）转换。": {"B": "不能", "An": -1, "Da": 1},
    "普速铁路下列维修作业可在天窗点外进行是（），但严禁利用速度160km/h及以上的列车与前一趟列车之间的间隔时间作业。(电务安全规则)": {
        "A": "光电缆径路检查",
        "C": "道岔转换试验",
        "D": "室内外设备巡视检查",
        "An": -1,
        "Da": 3
    },
    "通信、信号工程设备交付使用时起，（）h内施工单位必须与设备管理单位共同值班、处理故障，保证设备正常使用。": {"B": "24", "An": -1, "Da": 1},
    "电务\"垂直天窗\"每次不得少于（）分钟。（天窗修管理考核办法）": {"C": "30", "An": -1, "Da": 1},
    "钳型表可在不断电的情况下测量（）。": {"B": "电流", "An": -1, "Da": 1},
    "以下（）是\"一表一票一图\"的内容。": {"B": "安全技术组织措施表", "C": "施工工作票", "D": "电气集中换装施工组织安排图", "An": -1, "Da": 3},
    "ZPW-2000A型电缆使用说法正确的是（）。（维规-技术标准）": {
        "A": "电缆中没有相同频率线对时，使用非内屏蔽型电缆。",
        "B": "ZPW-2000A型轨道电路信号传输应采用铁路数字信号电缆。",
        "C": "电缆中有相同频率线对时，使用内屏蔽型电缆。",
        "D": "两个频率相同的发送与接收不能使用同一根电缆。",
        "E": "两个频率相同的接收不能设置在同一屏蔽四线组内。",
        "F": "两个频率相同的发送不能设置在同一屏蔽四线组内。",
        "An": -1,
        "Da": 6
    },
    "对带有（）及其以上电压的电务设备进行作业时，一般应切断电源或一人监护一人作业。（电务安全规则（铁总运[2015]26号））": {"C": "220V", "An": -1, "Da": 1},
    "CTCS-2级列控系统完全监控模式下按高于线路允许速度（）km/h报警设置模式曲线。": {"A": "2", "An": -1, "Da": 1},
    "安全线向车挡方向不应采用下坡道，其有效长度一般不小于（）。": {"B": "50m", "An": -1, "Da": 1},
    "在信号设备上进行试验或采用革新项目，变更联锁图表、电路图、信号显示方式及器材规格按（）规定办理。（西安铁路局信号设备联锁管理实施细则）": {
        "B": "改变主要器材规格、变更信号显示方式，须经总公司批准。",
        "C": "变更接点组（不改变联锁条件）、配线图由电务段批准。",
        "D": "变更信号设备联锁关系，修改电路图，由铁路局批准。",
        "An": -1,
        "Da": 3
    },
    "路局防洪指挥部办公室（以下简称局防洪办）设在（），承担路局防洪日常工作，办公室主任由工务处处长兼任。防洪指挥部成员部门应明确本部门防洪管理人员，承担本系统防洪日常工作。《西安铁路局防洪工作细则-第11条》": {
        "A": "工务处",
        "An": -1,
        "Da": 1
    },
    "在停留列车、车辆前部或尾部通过时，应与其保持（）以上距离。（电务安全规则（铁总运[2015]26号））": {"C": "5m", "An": -1, "Da": 1},
    "以下属于色灯信号机室外Ⅰ级测试项目的是（）。（信号设备电气特性测试管理办法）": {
        "A": "点灯变压器Ⅱ次至灯端电缆绝缘",
        "B": "灯泡主灯丝点灯端电压",
        "C": "灯泡副灯丝点灯端电压",
        "D": "灯泡主、副灯丝转换报警试验",
        "E": "点灯变压器Ⅰ、Ⅱ次电压",
        "An": -1,
        "Da": 5
    },
    "为保证人身安全，除牵引供电专业人员按规定作业外，任何人员及所携带的物件、作业工具等须与牵引供电设备高压带电部分需保持（）以上的距离": {"C": "2m", "An": -1, "Da": 1},
    "车站均须装设基本闭塞设备。行车基本闭塞法采用（）": {"B": "自动闭塞", "C": "自动站间闭塞", "D": "半自动闭塞", "An": -1, "Da": 3},
    "道岔表示杆的销孔旷量应不大于（）。（普速维规-技术标准）": {"C": "0.5mm", "An": -1, "Da": 1},
    "ZPW-2000A无绝缘轨道电路以空芯线圈安装点为准，两侧调谐单元安装点距离该点距离为（）m。（普速维规-技术标准）": {"B": "14.5~14.65", "An": -1, "Da": 1},
    "ZPW-2000A型无绝缘轨道电路在调整状态肘，小轨道接收条件（XGJ、XGJH）电压不小于（）。": {"C": "20V", "An": -1, "Da": 1},
    "各级防洪办应配备较先进的通信()和处理设备、气象和灾情信息接收及传输设备，快速、准确地传递防洪信息，提高办公效率.《西安铁路局防洪工作细则-第30条》": {
        "A": "设备",
        "B": "图象",
        "C": "数据",
        "An": -1,
        "Da": 3
    },
    "三灯四显示通过信号机:（）表示列车运行前方至少有闭塞分1个区空闲，准许列车按规定速度运行。（技则）": {"C": "一个黄色灯光", "An": -1, "Da": 1},
    "信号机械室应建立3个测试记录本，3个测试记录本是（）。": {
        "A": "《站内信号设备电气特性Ⅰ级测试记录本》",
        "C": "《轨道电路分路不良区段测试及处理记录本》",
        "D": "《ZPW-2000轨道电路测试记录本》",
        "An": -1,
        "Da": 3
    },
    "改变运行方向电路，当甲站出站信号机开放后或列车在区间运行时，两站的JQD（）。": {"C": "甲、乙两站同时点亮", "An": -1, "Da": 1},
    "在轨道电路区段内的道床，应保持清洁及排水良好。道碴面与钢轨底面的距离应保持在（）ｍｍ以上。（普速维规-技术标准）": {"B": "30", "An": -1, "Da": 1},
    "四显示自动闭塞区段进站色灯信号机：（）显示，准许列车按规定速度经道岔直向位置进入站内，表示次一架信号机经道岔直向位置开放一个黄灯。": {"C": "一个绿色灯光和一个黄色灯光", "An": -1, "Da": 1},
    "ZPW-2000R型无绝缘轨道电路在最不利条件下，用0.15Ω标准分路线分路，主轨道无分路死区段。调谐区分路死区段不大于（）。": {"C": "5m", "An": -1, "Da": 1},
    "ZPW-2000A无绝缘轨道电路电缆使用说法正确的是（）。(维规-技术标准)": {
        "B": "两个频率相同的发送不能设置在同一屏蔽四线组内。",
        "C": "电缆中各发送、各接收线对必须按四芯组对角线成对使用。",
        "D": "两个频率相同的发送与接收不能使用同一根电缆。",
        "An": -1,
        "Da": 3
    },
    "集中操纵的道岔、调车场及峰下咽喉的道岔，需装设道岔表示器；（）": "N",
    "高速铁路当雨量达到封锁警戒时，应对雨量警戒执行区段采取封锁措施。（）《西安铁路局防洪工作细则-第49条》": "Y",
    "TDCS系统车站子系统UPS的放电时间应不少于多少10min。（）": "Y",
    "普速铁路天窗点外作业须纳入作业计划管理，天窗点外维修作业计划由车间或电务（通信）段批准。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "汛期结束之后，对地质灾害隐患分布集中的区段，工务、电务、供电等有关单位应根据山体崩塌、滑坡等地质灾害抢险的需要和特点，在重点站区有针对性地储备一定数量的抢险物资，并报局防洪办备案。（）《西安铁路局防洪工作细则-第107条》": "Y",
    "分散自律控制模式是通过调度集中设备，实现进路自动和人工办理的模式。（）": "Y",
    "铁路线路两侧应按规定设立铁路线路巡视区，在铁路线路巡视区边界设置标桩，并根据需要设置围墙、栅栏、防护桩等防护设施。（）": "N",
    "测量电源电压时将电压表并联在电路中。（）": "Y",
    "线路坡度超过6‰，其坡道长度为8km及以上。（）": "Y",
    "电阻并联后的总电流等于各电阻的分电流之和。（）": "Y",

    "各单位应于汛前做好防洪关键岗位人员的教育培训，交流防洪抢险经验，提高应急处置能力。（）《西安铁路局防洪工作细则-第36条》": "Y",
    "联锁管理人员和试验人员须经联锁试验资格培训，取得联锁试验《培训合格证》后持证上岗。（）": "Y",
    "电务（通信）段应建设段、车间、工区三级安全生产体系，建立健全作业过程自控、互控、他控机制，完善监控手段，强化现场作业控制。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "电缆穿过水沟、水渠时，应用塑料管防护。（）": "N",
    "汛前防洪大检查，各主管业务处负责做好本系统防洪大检查的组织、督导工作，并安排专人负责相关资料的收集、审核和提报。（）《西安铁路局防洪工作细则-第21条》": "Y",
    "25HZ相敏轨道电路中轨道信号电压滞后于局部电压的理想相位角为90°。(普速维规-技术标准)（）": "Y",
    "在轨道电路区段进行接触网短路试验前，供电段须提前通知电务段配合。（）": "Y",
    "正线道岔钢轨应与线路上的钢轨可以不采用同一类型。（）": "N",
    "不准携带笨重工具和材料登高作业。（）": "Y",
    "ZPW-2000A型无绝缘移频自动闭塞主轨道电路分路残压为140mV。（）": "Y",
    "驻站联络员和现场防护人员应由指定的、经过考试合格的人员担任。（）": "Y",
    "成段更换钢轨放行首趟列车时，原则上禁止放行单机及自轮运转特种设备。（）": "Y",
    "线路两旁堆放货物，距钢轨头部外侧不得小于1.5m。（）": "Y",
    "不对称高压脉冲轨道电路中，存在300～500V间的高压电源，在日常测试、检修等作业中应制定有效安全防护措施，确保人身安全。（）": "Y",
    "ZD6道岔密贴调整杆动作时，其空动距离应在mm以上。": "5",
    "塞钉式接续线的塞钉打入深度最少与轨腰平，露出不超过mm。": "5",
    "道岔工电结合部规定：道岔转换时基本轨横移不得导致道岔的mm锁闭。": "4",
    "为保证人身安全，扛抬笨重物品时，有何规定?（铁路电务安全规则第113条）": "扛抬笨重物品时，每人负重一般不得超过50Kg，做到单一指挥、呼唤应答、同起同落。",
    "电务工作人员必须认真执行的四项基本安全制度中\"三不动\"的内容是什么？": "(1)未登记联系好不动；(2)对设备性能、状态不清楚不动：(3)正在使用中的设备不动。",
    "ZD6系列电动转辙机的电机炭刷与换向器呈同心圆弧面接触，接触面积应不少于炭刷面的多少？炭刷长度应不少于炭刷全长的多少？（普速维规-技术标准3.2.8）": "ZD6系列电动转辙机的电机炭刷与换向器呈同心圆弧面接触，接触面积不少于炭刷面的3/4，炭刷长度不小于炭刷全长的3/5。",
    "雨量警戒按照降雨量由低到高分为（），警戒值在当年防洪命令中公布.《西安铁路局防洪工作细则-第43条》": {
        "A": "限速警戒", "B": "封锁警戒", "C": "出巡警戒", "An": -1, "Da": 3
    }
    ,
    "检修工具及安全防护用品,必须经常保持完好,发现不良的，应及时更换，下列说法正确的是（）。（铁路电务安全规则）": {
        "C": "检修人员使用前，必须进行检查", "D": "定期进行试验", "An": -1, "Da": 2
    }
    ,
    "开口销的两臂劈开角度应基本一致，劈开角度应大于（）。": {
        "A": "60°", "An": -1, "Da": 1
    }
    ,
    "内燃机车、轨道车在柴油机启动状态及电力机车在升弓状态时，在现场有相关单位配合人员，可进行下列哪些操作？（）（电务安全规则（铁总运[2015]26号））": {
        "A": "操纵制动机", "B": "操纵换向手柄", "C": "操纵主控制手柄", "An": -1, "Da": 3
    }
    ,
    "铁路防洪工作以（）为指导思想.《西安铁路局防洪工作细则-第3条》": {
        "B": "全员防洪", "C": "科学防洪", "An": -1, "Da": 2
    }
    ,
    "ZD6-A型电动转辙机的摩擦电流为（）。": {
        "B": "2.3~2.9A", "An": -1, "Da": 1
    }
    ,
    "计算机联锁系统应具备的功能有：（）": {
        "A": "记录存储和故障检测与诊断功能", "B": "显示功能", "C": "与其他设备交换信息和结合的功能", "D": "联锁控制功能", "An": -1, "Da": 4
    }
    ,
    "防洪工作坚持()的原则，遵循团结协作和局部利益服从全局利益的要求，实行全员防洪、科学防洪.《西安铁路局防洪工作细则-第3条》": {
        "A": "预防为主", "C": "安全第一", "D": "综合治理", "An": -1, "Da": 3
    }
    ,
    "CTCS-2级列控系统完全监控模式下按高于线路允许速度（）设置模式曲线。": {
        "B": "10km/h紧急制动", "C": "2km/h报警", "D": "5km/h常用制动", "An": -1, "Da": 3
    }
    ,
    "我段入汛时间（）。": {
        "C": "4月20日8:00", "An": -1, "Da": 1
    }
    ,
    "ZPW-2000A无绝缘移频自动闭塞系统发送器工作应具备的条件是（）。": {
        "A": "有且只有一路低频编码条件",
        "B": "电源为24V，极性正确",
        "C": "有且只有一路载频条件",
        "D": "功出负载不能短路",
        "E": "有且只有一个\"-1\"\"-2\"选择条件",
        "An": -1,
        "Da": 5
    }
    ,
    "（）信号机，因受地形、地物影响，达不到规定的显示距离时，应设复示信号机。": {
        "A": "线路所通过", "B": "进站", "C": "出站", "D": "进路", "An": -1, "Da": 4
    }
    ,
    "电务工作人员必须认真执行的四项基本安全制度中\"三不放过\"，以下属于\"三不放过\"内容的是（）": {
        "A": "事故原因分析不清不放过", "B": "事故责任者没有受到教育不放过。", "C": "没有防范措施不放过", "An": -1, "Da": 3
    }
    ,
    "局防洪办电话（）。": {
        "A": "055-22955（昼夜）、22535", "An": -1, "Da": 1
    }
    ,
    "发现色灯信号机灯泡有下列任一情况时不准使用:（）": {
        "A": "灯泡漏气，冒白烟，内部变黑", "C": "灯口歪斜，活动或焊口假焊", "D": "主副灯丝同时点亮，或其中一根灯丝断丝", "An": -1, "Da": 3
    }
    ,
    "（）应对工务、供电部门送检的防洪备用短路铜线进行性能鉴定，加贴检验标签。送检部门应提前向电务段提报送检计划。《西安铁路局防洪工作细则-第32条》": {
        "B": "电务部门", "An": -1, "Da": 1
    }
    ,
    "防洪料具应本着（）相结合的原则，存放在便于装卸的地点，并随用随补，确保数量充足。《西安铁路局防洪工作细则-第32条》": {
        "C": "分散与集中", "An": -1, "Da": 1
    }
    ,
    "电缆埋设深度，站内一般不少于（）。": {
        "C": "700mm", "An": -1, "Da": 1
    }
    ,
    "接触网检修时，应在与电务部门确定地点装设地线，必要时电务现场配合。电务部门更换带吸上线、回流线的中联板、抗流引接线时，提前（）h通知供电部门配合。": {
        "B": "72", "An": -1, "Da": 1
    }
    ,
    "普速铁路防洪延时巡查是指降雨停止后，小时雨量小于（），一段时间内继续执行出巡检查。《西安铁路局防洪工作细则-第75条》": {
        "B": "2mm", "An": -1, "Da": 1
    }
    ,
    "各站区以车站为牵头单位，适时组织站区各单位开展应急抢险、防洪封锁检查等应急演练（汛前1次，汛期每月（）。《西安铁路局防洪工作细则-第36条》": {
        "C": "一次", "An": -1, "Da": 1
    }
    ,
    "局防洪命令中，各设备管理单位防洪工作目标（）。": {
        "A": "杜绝因水害造成的高铁安全和旅客伤亡事故",
        "B": "杜绝旅客列车撞压坍体事故和货物列车脱轨责任水害事故",
        "C": "最大限度地减少灾害损失",
        "D": "实现路局防洪目标、确保汛期运输安全持续稳定",
        "An": -1,
        "Da": 4
    }
    ,
    "通信、信号光电缆径路。重点对堤坡、地质比较松软及低洼排水不良等地段通信、信号光电缆径路进行检查，防止培土下沉、径路积水等影响路基稳定的（）。《西安铁路局防洪工作细则-汛前防洪大检查主要排查项目》": {
        "B": "安全隐患", "An": -1, "Da": 1
    }
    ,
    "ZPW-2000A型无绝缘移频自动闭塞系统发送器能产生（）低频信号。": {
        "B": "18种", "An": -1, "Da": 1
    }
    ,
    "信号微机监测系统车站采集系统由（）等组成。": {
        "A": "机柜", "B": "采集机", "C": "站机", "D": "隔离转换单元", "An": -1, "Da": 4
    }
    ,
    "相关站段应成立防洪组织，组建（），并设立防洪办公室（以下简称\"防洪办\"），承担本单位的防洪工作，协调辖区内相关单位的防洪工作。《西安铁路局防洪工作细则-第12条》": {
        "B": "防洪抢险队", "An": -1, "Da": 1
    }
    ,
    "新版西安铁路局《行车组织规则》于（）起施行。": {
        "A": "2014年11月1日", "An": -1, "Da": 1
    }
    ,
    "熔断器、断路器容量须符合设计规定，无具体规定的情况下，其容量应为最大负荷电流的（）倍？": {
        "A": "1.5-2", "An": -1, "Da": 1
    }
    ,
    "暴雨红色预警信号：3小时内降雨量将达（）以上，或者已达（100毫米）以上且降雨可能持续。《西安铁路局防洪工作细则-第62条》": {
        "C": "100毫米", "An": -1, "Da": 1
    }
    ,
    "汛期，站段领导每月对Ⅰ级防洪地点至少检查（）(其中通信段领导每季度至少检查一遍)。《西安铁路局防洪工作细则-第26条》": {
        "A": "一遍", "An": -1, "Da": 1
    }
    ,
    "汛前防洪大检查遵循()的原则.《西安铁路局防洪工作细则-第21条》": {
        "A": "部门负责", "C": "专业管理", "An": -1, "Da": 2
    }
    ,
    "在地形、地物影响视线的地方，（）预告、遮断信号机的显示距离，在最坏的条件下，不得小于200m。": {
        "B": "进站", "C": "接近", "D": "通过", "An": -1, "Da": 3
    }
    ,
    "信号集中监测系统监测范围应包括（）等信号系统设备。": {
        "A": "计算机联锁设备", "B": "列控地面设备", "C": "调度集中设备", "D": "电源屏", "An": -1, "Da": 4
    }
    ,
    "信号设备联锁关系临时变更或停止使用，须经（）批准。（西安铁路局信号设备联锁管理实施细则）": {
        "C": "铁路局", "An": -1, "Da": 1
    }
    ,
    "在25HZ叠加电码化轨道区段，于机车入口端用0.15Ω标准分路电阻线分路时，应满足动作机车信号的最小短路电流的要求。(普速维规-技术标准)（）": "N",
    "各单位在组织好本单位基本抢险队伍的同时，应积极与铁路沿线施工队伍、驻军和当地人民政府联系，建立机动抢险预备队伍。（）《西安铁路局防洪工作细则-第24条》": "Y",
    "正线上的出站信号机未开放时，进站信号机的通过信号不允许开放。（）": "Y",
    "未设驻站联络员的调度集中区段，在调度所登记的设备故障处理完毕后在相关车站销记。": "Y",
    "高速铁路雨量达到出巡警戒时，工务部门应立即通知相关车站，由车站通知站区工务、供电、电务等单位对雨量警戒执行区段进行登乘检查。（）《西安铁路局防洪工作细则-第49条》": "Y",
    "当遇有连续强降雨天气，各地市范围内相关线路观测点3日累计面雨量达50mm以上，相关单位不必提前入汛。": "Y",
    "雨量计性能应满足对雨量进行连续遥测和自动记录，并具有雨情统计、分析和报警功能。（）《西安铁路局防洪工作细则-第34条》": "Y",
    "各种基础或支持物无影响强度的裂纹，安设稳固，其倾斜限度不得超过mm。": "10",
    "道岔工电结合部规定：尖轨、心轨、基本轨的爬行、窜动量不得超过mm。": "20",
    "电务工作人员必须认真执行的四项基本安全制度中\"三不离\"的内容是什么？": "(1)工作完了，不彻底试验良好不离；(2)影响正常使用的设备缺点未修好前不离；(3)发现设备有异状时，未查清原因不离。",
    "\"两失一违\"的内容是什么？": "（1）信号设备失修 （2）信号设备联锁失效 （3）违章作业",
    "遇到化学恐怖袭击报警拨打（）。（反恐防暴知识）": {
        "A": "110、120、119", "An": -1, "Da": 1
    }
    ,
    "在出站道岔上施工，对车站方向，在距离施工地段不少于（）线路上，设置移动停车信号牌（灯）防护。": {
        "A": "50m", "An": -1, "Da": 1
    }
    ,
    "汛期，路局在（）设置临时防洪值班点，临时防洪值班点负责人由各车务、工务、供电、电务段领导班子成员担任（西安通信段可安排中层及以上胜任人员）。《西安铁路局防洪工作细则-第44条》": {
        "C": "重点站区", "An": -1, "Da": 1
    }
    ,
    "未办或办理闭塞时，闭塞机表示灯显示错误，列车进入区间或到达车站时，闭塞机表示灯显示错误，出站信号机不能关闭或开放时，使用故障按钮不能办理复原时，停用基本闭塞法。（）": "Y",
    "信号电缆的导电芯线应采用标称直径为1.0mm的软铜线，其允许工作电压不得低于工频500V或直流1000V。（）": "Y",
    "ZPW-2000A型无绝缘移频自动闭塞区间轨道区段调谐区长度为39m。（）": "Y",
    "对检查发现的小型设备病害或隐患，各单位要于汛前整治销号；暂时不能消除的病害、隐患处所，要逐处落实保安措施和责任人。": "Y",
    "S700K型电动转辙机滚珠丝杠一方面将电动机的旋转运动变成丝杠的直线运行；另一方面起到减速作用，减速比取决于丝杠的螺距。（）": "Y",
    "联锁机主备机同步工作时，系统出现故障，能进行热切换。（）": "Y",
    "作业人员身体和携带物件（如长杆、导线、工具等）与接触网设备带电部分，必须保持2m以上的距离，与迂回线由1m以上的距离。（）": "Y",
    "两个电容器的电容一定，要使总电容增大，则采用串联。（）": "N",
    "集中联锁以外的脱轨器及引向安全线或避难线的道岔，设脱轨表示器。（）": "Y",
    "主要抢险物资及料具的储备数量由铁路局防洪指挥部下达公布，有关单位应在汛前足额储备，其它抢险料具由各单位根据实际在管内合适地点储备，满足防洪抢险需要。（）《西安铁路局防洪工作细则-第29条》": "Y",
    "接车进路及有通过列车的正线发车进路的人工解锁延时min。": "3",
    "（）负责Ⅰ级防洪地点纳入LKJ基础数据,安设看守点电话并确保通讯正常。《西安铁路局防洪工作细则-第27条》": {
        "C": "电务部门", "An": -1, "Da": 1
    }
    ,
    "电务人员作业时，应按规定使用耐高压的绝缘防护用品，如（）等。": {
        "A": "高压绝缘手套", "B": "绝缘垫", "D": "绝缘靴", "An": -1, "Da": 3
    }
    ,
    "铁路信号设备雷电防护浪涌保护器，其防雷元器件主要采用（）等。（普速维规-技术标准）": {
        "A": "TVS瞬态二极管", "B": "气体放电管（GDT）", "D": "金属氧化物压敏电阻器（MOV）", "An": -1, "Da": 3
    }
    ,
    "路局防洪工作目标（）。": {
        "B": "实现建局以来连续第十三个防洪安全年", "C": "杜绝旅客列车脱轨、货物列车颠覆的责任水害事故", "D": "杜绝因水害造成的高铁安全和旅客死亡事故", "An": -1, "Da": 3
    }
    ,
    "内锁闭道岔的密贴调整杆、表示杆、尖端杆两端与基本轨或中心线的垂直偏差应不大于（）。（普速维规-技术标准）": {
        "C": "20mm", "An": -1, "Da": 1
    }
    ,
    "防洪重点地点的范围，应根据不同()等因素合理确定，便于监护人员及时发现灾害和进行应急处置.《西安铁路局防洪工作细则-第26条》": {
        "A": "瞭望条件", "C": "地形地貌", "An": -1, "Da": 2
    }
    ,
    "电务部门的一项职责是负责装设防洪看守电话；对纳入《列车运行图技术资料》LKJ基础数据章节的（）防洪地点数据，及时按规定实施LKJ数据换装；做好抢险现场的应急通信保障，根据上级指示及时将水害现场图像信息传送至总公司应急救援指挥中心。《西安铁路局防洪工作细则-第15条》": {
        "C": "Ⅰ级", "An": -1, "Da": 1
    }
    ,
    "汛前，各()设备管理单位要针对每个雨量计站点，制定出巡检查方案，并报主管业务处（电子版及加盖公章的书面版），业务处审核后报备局防洪办.《西安铁路局防洪工作细则-第45条》": {
        "A": "工务", "B": "供电", "C": "电务", "An": -1, "Da": 3
    }
    ,
    "摇动兆欧表后，各接线柱之间不能（），以免损坏。": {
        "C": "短接", "An": -1, "Da": 1
    }
    ,
    "电务(通信)部门按照有关规定，将（）级防洪地点纳入LKJ基础数据,安设看守点电话并确保通讯正常。《西安铁路局防洪工作细则-第27条》": {
        "A": "Ⅰ级", "An": -1, "Da": 1
    }
    ,
    "存储介质的销毁应由（）人员进行盯控，并进行详细记录，严禁随意丢弃。（电务安全规则（铁总运[2015]26号））": {
        "C": "2人以上", "An": -1, "Da": 1
    }
    ,
    "紧急撤离危险现场应注意（）。(反恐防暴知识)": {
        "A": "巧避藏身", "B": "紧抓固物", "C": "保持镇静", "D": "迅速撤离", "E": "擅选通道", "F": "防护避险", "An": -1, "Da": 6
    }
    ,
    "列车进站后，应停于接车线警冲标（）。": {
        "B": "内方", "An": -1, "Da": 1
    }
    ,
    "各级人员在遇到突发暴雨、大风等恶劣天气时，应本着\"（）\"的原则，视情况主动采取限速、封锁、扣车等安全措施，相关手续可后续补办，要求如下。《西安铁路局防洪工作细则-突发恶劣天气时普速铁路应急处置措施》": {
        "A": "安全第一", "An": -1, "Da": 1
    }
    ,
    "进路表示器在其主体信号机开放时（），用于区别进路开通方向或双线区段反方向发车，不能独立构成信号显示。": {
        "B": "点亮", "An": -1, "Da": 1
    }
    ,
    "针对汛前防洪大检查发现的汛期风险地点，相关设备管理单位应综合分析设备质量、周边环境状况、灾害特征、降雨相关性、灾害后果严重程度等因素，评判确定（）(Ⅰ、Ⅱ、Ⅲ级防洪地点)，报局防洪指挥部统一发布。《西安铁路局防洪工作细则-第23条》": {
        "B": "防洪重点地点", "An": -1, "Da": 1
    }
    ,
    "铁路防洪应急响应分为（）（具体内容见《西安铁路局防洪应急预案》.《西安铁路局防洪工作细则-第25条》": {
        "A": "Ⅳ", "B": "Ⅲ", "C": "Ⅰ", "D": "Ⅱ", "An": -1, "Da": 4
    }
    ,
    "（）负责Ⅰ级防洪地点相关联控、通讯设备的安装、维护，将Ⅰ级防洪地点纳入LKJ基础数据进行语音提示。《西安铁路局防洪工作细则-第25条》": {
        "A": "电务部门", "An": -1, "Da": 1
    }
    ,
    "对纳入计划的防洪预抢工程所需资金，计财部门应优先保障。（）《西安铁路局防洪工作细则-第25条》": "Y",
    "综合接地装置（建筑物接地体、贯通地线、地网、其他共用接地体等），其接地电阻值应小于１Ω。（）": "Y",
    "25HZ相敏轨道电路送电端的限流电阻，按照《维规》规定予以固定，不得调小，更不得调至零值。(普速维规-技术标准)（）": "Y",
    "相关设备管理单位应对本单位防洪重点地点逐处明确各级包保责任人，加强检查和监控，可视情况安设实时监测报警装置。（）《西安铁路局防洪工作细则-第26条》": "Y",
    "站内电码化信息只能通过原轨道电路的接收端发送，不能通过发送端发送。（）": "N",
    "道岔除使用、清扫、检查或修理时外，均须保持反位。（）": "N",
    "引导信号的开放，应检查所属主体信号机红灯在点灯状态。（）": "Y",
    "双线自动闭塞区段，有反方向运行条件时，出站信号机设进路表示器。（）": "Y",
    "可以用酒精擦洗运用中设备的电气接点。（）": "N",
    "检修整流、交流及磁饱和等电源设备时，电压高于220V的设备应关闭电源，并通过人工放电，释放电容器电能后，方可开始工作。（）": "Y",
    "驼峰局部封锁时，应将封锁区域前端分路道岔置于隔开状态并单锁。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "在集中联锁设备联锁恢复正常使用前，车站值班员确认有关线路上的机车、车辆停妥后方准解锁，电务人员会同车站对道岔进行扳动试验，确认良好后方可恢复使用。（）": "Y",
    "铁路技术设备应保持完整良好状态。根据设备变化规律、季节特点，安排设备检修。检修单位应保证检修质量符合规定的标准和使用期限，并经检验合格后，方准交付运用。（）": "Y",
    "计轴设备的通道、电源等均应加装防雷设施，室内计轴设备的接地电阻应不大于1欧，室外不得大于4欧。（）": "Y",
    "电子接收器的局部电源电压为110V、25Hz；轨道信号电压滞后于局部电压的理想相位角为90°。（）": "Y",
    "S700K型转辙机检测杆缺口调整为指示标对准检测杆缺口中央，距两侧各mm±0.5mm。": "2",
    "处理故障必须做到\"三清\"是什么?": "时间清、地点清、原因清。",
    "车站均须装设基本闭塞设备，行车基本闭塞法有哪些？": "（1）自动闭塞 （2）自动站间闭塞 （3）半自动闭塞",
    "影响行车的大型水害发生后（）内启用应急通信，通信部门将现场图片（像）发送到铁路局防洪指挥部及其办公室。《西安铁路局防洪工作细则-第85条》": {
        "C": "4小时", "An": -1, "Da": 1
    }
    ,
    "正在检修中的设备需要使用时，须经检修人员同意。检修完毕，检修人员应将其结果记入《行车设备施工登记簿》。（）": "Y",
    "当进路上的有关道岔开通位置不对或敌对信号机未关闭时，防护该进路的信号机不能开放。（）": "Y",
    "接近连续式发码区段的外侧无轨道电路时，应有钢轨短路线。（）": "Y",
    "LKJ屏幕显示器的机车信号显示应与机车信号机的显示含义相同。（）": "Y",
    "联锁机信息采集电路板上的表示灯应与被采集设备的实际状态一一对应，且与控制台显示屏的显示一致。（）": "Y",
    "自动闭塞区段，隧道内的通过信号机可采用矮型信号机。（）": "Y",
    "严禁进路有关道岔未纳入联锁时开放信号。（）": "Y",
    "BD1-7型变压器是用作道岔表示电源的隔离变压器。（）": "Y",
    "列车运行速度不超过120km/h的区段，预告信号机与其主体信号机的安装距离不得小于800m，当预告信号机的显示距离不足400m时，其安装距离不得小于1000m。（）": "Y",
    "信号开放后，不得测试与该进路有关的设备。（）": "Y",
    "双线区段车站站场股道编号，上行为单数，下行为双数。（）": "N",
    "防洪期间巡检人员发现区间设备异常，应果断采取限速或停车措施，坚持\"宁可错停、不可错放\"的原则。（）": "Y",
    "（）负责通信、信号设备的隐患排查，发生水害及时抢修，尽快恢复，确保技术状态良好；负责装设防洪看守电话；对纳入《列车运行图技术资料》LKJ基础数据章节的Ⅰ级防洪地点数据，及时按规定实施LKJ数据换装；做好抢险现场的应急通信保障，根据上级指示及时将水害现场图像信息传送至总公司应急救援指挥中心。《西安铁路局防洪工作细则-第15条》": {
        "A": "电务部门", "An": -1, "Da": 1
    }
    ,
    "在同一梯子上不得（）人同时作业。（电务安全规则（铁总运[2015]26号））": {
        "A": "2", "An": -1, "Da": 1
    }
    ,
    "在轨道电路空闲状态下，JXW25型电子接收器输出给执行继电器的电压为（）。": {
        "B": "20V～30V", "An": -1, "Da": 1
    }
    ,
    "当发现接触网导线断落时，要远离该处（）以外，将该处加以防护，并立即通知有关部门处理。（电务安全规则（铁总运[2015]26号））": {
        "C": "10m", "An": -1, "Da": 1
    }
    ,
    "避难线是在长大下坡道上能使失控列车停止的线路。（）": "N",
    "ZPW-2000A无绝缘轨道电路当长度超过300m时，主轨道需要加装补偿电容进行补偿。（）": "Y",
    "ZPW-2000A无绝缘轨道电路以空芯线圈安装点为准，两侧调谐单元安装点距离该点不小于14.5ｍ、不大于14.65ｍ。（）": "Y",
    "为了防护列车进站，指示列车能否由区间进入车站的信号机叫做进站信号机。（）": "Y",
    "故障（事故）处理基本原则：先恢复正线设备，后恢复侧线设备。（）": "Y",
    "信号、通信设备及机房，应采取（），防止雷害，并设置机房专用空调。": {
        "A": "综合防雷措施", "An": -1, "Da": 1
    }
    ,
    "信号设备的防雷装置应设防雷地线；信号机械室内有（）设备需加装防雷地线。（维规-技术标准）": {
        "A": "组合架（柜）", "B": "闭塞设备机柜", "C": "控制台", "D": "电源屏", "E": "计算机联锁机柜", "An": -1, "Da": 5
    }
    ,
    "供电、电务部门应检查沿线水围电杆、（）径路、接触网立柱、铁塔、供电线路，发现问题及时处理.《西安铁路局防洪工作细则-第20条》": {
        "A": "电缆", "C": "光缆", "An": -1, "Da": 2
    }
    ,
    "相关设备管理单位应加强对铁路防洪基础设施和周边环境的（），积极整治隐患，保障铁路抗洪能力.《西安铁路局防洪工作细则-第7条》": {
        "A": "检查", "B": "评估", "An": -1, "Da": 2
    }
    ,
    "入汛以及下汛时间以（）文电为准。各单位、各部门自进入汛之日起开始执行防洪值班制度。《西安铁路局防洪工作细则-第38条》": {
        "A": "铁路局", "An": -1, "Da": 1
    }
    ,
    "电务信号部门更换带吸上线、回流线的中联板、抗流引接线时，提前h通知供电部门配合。": "72",
    "处理故障必须做到\"三及时\"是（）。": {
        "A": "若不能立即修复或原因一时不清时应及时登记停用；",
        "B": "及时向上级汇报。",
        "D": "接到故障通知后，及时赶赴现场按\"故障处理程序和注意事项\"分析、处理故障；",
        "An": -1,
        "Da": 3
    }
    ,
    "ZPW-2000A无绝缘轨道电路应能实现全程断轨检查，主轨道断轨时,\"轨出1\"电压不大于（）,轨道继电器可靠落下。": {
        "C": "140mV", "An": -1, "Da": 1
    }
    ,
    "防洪工作实行主要领导负责制，统一指挥，分工负责，落实逐级负责制和岗位责任制，形成()的全员防洪工作局面.《西安铁路局防洪工作细则-第4条》": {
        "A": "措施到位", "B": "纪律严明", "C": "保障有力", "D": "分工明确", "An": -1, "Da": 4
    }
    ,
    "进站及接车进路色灯信号机，均应设（）。": {
        "A": "引导信号", "An": -1, "Da": 1
    }
    ,
    "汛期，工务、供电、电务部门的基层工区应留有足够的人员值班并由工长或副工长带班（电务部门可由胜任人员带班），确保能够在（）内执行出巡检查和应急处置。《西安铁路局防洪工作细则-第40条》": {
        "A": "15分钟", "An": -1, "Da": 1
    }
    ,
    "断开综合接地贯通线前，须在贯通线纵向位置，安设一条截面不少于（）mm2的铜连接线，连接可靠方可开始作业。": {
        "B": "70", "An": -1, "Da": 1
    }
    ,
    "调车信号机灯泡端电压为（）。": {
        "C": "额定值的75%~95%", "An": -1, "Da": 1
    }
    ,
    "在（）等环境恶劣条件下禁止高处作业。（电务安全规则（铁总运[2015]26号））": {
        "A": "雷雨", "B": "能见度低", "C": "冰雪", "E": "六级以上大风", "An": -1, "Da": 4
    }
    ,
    "双机热备计算机联锁系统的工作状态有工作状态、（）和冷机状态。": {
        "B": "热备状态", "An": -1, "Da": 1
    }
    ,
    "扫雪除冰中\"红色预警\"代表是（）预警信号。": {
        "C": "暴雪", "An": -1, "Da": 1
    }
    ,
    "在道岔表示电路发生故障时，可采取引导进路锁闭方式引导接车。（）": "N",
    "路局在调度所设立防洪调度台（以下简称\"防洪台\"），归局防洪办领导，负责防洪应急管理，督导防洪制度落实。（）《西安铁路局防洪工作细则-第11条》": "Y",
    "汛前防洪大检查遵循\"（）\"的原则.《西安铁路局防洪工作细则-第21条》": {
        "A": "部门负责", "C": "专业管理", "An": -1, "Da": 2
    }
    ,
    "网络与数据安全基本要求中，禁止使用不安全的U盘和移动存储设备接入电务行车设备相关服务器和终端拷贝数据。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "需更换轨道电路绝缘时，应在确认扼流变压器连接线和相邻两轨道扼流变压器中心连接板等各部位连接良好后，方准开始更换作业。（）": "Y",
    "ZPW-2000A型无绝缘轨道电路应能实现全程断轨检查，当主轨道断轨时，\"轨出1\"电压应不大于mV。": "140",
    "区间由ZPW-2000A设备转为计轴加轨道电路方式时，以下说法正确的是（）": {
        "A": "计轴设备完成对区间轨道区段空闲、占用检查", "B": "ZPW-2000A轨道电路只完成机车信号传输，不检查钢轨断轨、异物占用", "An": -1, "Da": 2
    }
    ,
    "联锁管理和试验人员每（）培训一次。（西安铁路局信号设备联锁管理实施细则）": {
        "A": "两年", "An": -1, "Da": 1
    }
    ,
    "进站、接车进路信号机不能使用时，应开放（）。": {
        "A": "引导信号", "An": -1, "Da": 1
    }
    ,
    "为保证人身安全，除牵引供电专业人员按规定作业外，任何人员及所携带的物件、作业工具等须与回流线、架空地线、保护线保持（）以上距离，距离不足时，牵引供电设备须停电。": {
        "C": "1m", "An": -1, "Da": 1
    }
    ,
    "CTCS-2级列控系统列控车载设备主要由（）记录单元、人机界面等部件组成。": {
        "A": "轨道电路信息读取器", "B": "应答器信息接收单元", "C": "车载安全计算机", "D": "列车接口单元", "An": -1, "Da": 4
    }
    ,
    "四线制道岔控制电路中，（）为道岔表示专用线。": {
        "A": "X3线", "An": -1, "Da": 1
    }
    ,
    "如果主用电源工作时备用电源断相，电源屏将报警。（）": "Y",
    "加强对专用计算机外部接口的管理，需断开用户终端光驱、软驱和屏蔽USB接口时应采用物理方式。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "ZPW-2000A型无绝缘移频自动闭塞站防雷模块不能带电插拔。（）": "N",
    "电源屏的电流互感器二次线圈不准开路使用，以免产生高压击坏设备、危及人身安全。": "Y",
    "25HZ相敏轨道电路，用0.06Ω标准分路电阻线在轨道电路送、受电端轨面上分路时，微电子接收器（含一送多受的其中一个分支的电子接收器）的轨道接收端电压应不大于（）Ｖ，输出端电压为0Ｖ，其执行继电器可靠落下。（普速维规-技术标准）": {
        "A": "10", "An": -1, "Da": 1
    }
    ,
    "《铁路交通事故调查处理规则》规定：有下列情形之一，未构成较大以上事故的，为一般A类事故（）。": {
        "A": "造成5人以上10人以下重伤", "C": "造成2人死亡", "An": -1, "Da": 2
    }
    ,
    "TDCS由()几个级别构成。": {
        "A": "铁路总公司", "B": "铁路局", "C": "车站", "An": -1, "Da": 3
    }
    ,
    "下列\"七严禁\"内容说法正确的是（）。（电务安全规则（铁总运[2015]26号））": {
        "B": "严禁甩开联锁条件，借用电源动作设备。", "C": "严禁甩开联锁条件，人为沟通道岔假表示。", "D": "严禁色灯信号机灯光灭灯时，用其他光源代替。", "An": -1, "Da": 3
    }
    ,
    "断开综合接地贯通线前，须在贯通线纵向位置，安设一条截面不少于（）的铜连接线，连接可靠方可开始作业。": {
        "C": "70mm2", "An": -1, "Da": 1
    }
    ,
    "GPRS含义是（）。": {
        "B": "通用分组无线业务", "An": -1, "Da": 1
    }
    ,
    "道岔勾锁器安装的具体位置由车站会同工务、电务部门进行扳动试验确定，确认能保证道岔密贴后，由（）部门在钢轨轨腰处用红色油漆画一\"竖线\"，作为加装勾锁器的标记，并负责日常保养。": {
        "A": "工务", "An": -1, "Da": 1
    }
    ,
    "遇（）时，必须在《行车设备检查登记簿》上登记清楚检查处理人姓名和职务、要点原因、设备名称、影响范围、需要时间等，车站值班员应根据列车运行情况给点，一次不得超过5分钟。（天窗修管理考核办法）": {
        "A": "道岔转换试验", "B": "分路不良残压测试以及灯丝断丝报警处理", "C": "路局、电务段（包括电务段及以上专业技术干部）检查考核设备质量", "D": "倒换电源", "An": -1, "Da": 4
    }
    ,
    "在线间距不足（）地段施工维修而邻线行车时，邻线列车应限速160km/h及以下，并按规定设置防护。": {
        "A": "6.5m", "An": -1, "Da": 1
    }
    ,
    "S700K型电动转辙机定位表示用（）。": {
        "C": "X1、X2、X4", "An": -1, "Da": 1
    }
    ,
    "ZD6系列电动转辙机炭刷与换向器接触面不少于炭刷面积的（）。": {
        "B": "3/4", "An": -1, "Da": 1
    }
    ,
    "无岔区段有车占用时，允许向该区段排列列车进路。（）": "N",
    "侧向接发停车旅客列车的单开道岔，不得小于12号。（）": "Y",
    "开放预告、接近信号机或复示信号机时，应不间断地检查其主体信号机在开放状态。（）": "Y",
    "自动闭塞四显示区段通过信号机有哪几种灯光显示（）。": {
        "A": "绿黄", "B": "红", "C": "黄", "D": "绿", "An": -1, "Da": 4
    }
    ,
    "变压器箱的端子编号可按（）的方法进行。": {
        "C": "靠箱子边为奇数，靠设备边为偶数，站在箱子引线口自右向左编号", "An": -1, "Da": 1
    }
    ,
    "ZD6系列电动转辙机属于（）电动转辙机。": {
        "B": "单相直流", "An": -1, "Da": 1
    }
    ,
    "JD-1A操作表示机为双机热备，人工方式进行切换时，须在主、备机运行灯都点亮的情况（表示两个操作表示机工作正常）下，按压操作表示机倒机单元上\"Ａ→Ｂ\"或\"Ｂ→Ａ\"按钮进行切换。（）": "Y",
    "出站信号机应设在每一发车线的警冲标内方（对向道岔为尖轨尖端外方）适当地点。（）": "Y",
    "电务工作人员必须认真执行\"三不动\"\"三不离\"\"三不放过\"\"七严禁\"通信电路纪律\"十不准\"等基本安全制度。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "报警人拨打火灾报警电话后，应该到门口或街上等候消防车到来。(消防知识)（）": "Y",
    "电缆A、B端的识别方法是绿色组在红色组的顺时针方向为Ａ端。（）": "Y",
    "主体信号机未开放时，预告信号机不开放。（）": "Y",
    "信号安全工作中\"两失一违\"是指信号设备失修，信号设备联锁失效、违章作业。（）": "Y",
    "四显示自动闭塞区段发车进路色灯信号机显示一个黄色灯光，表示准许列车运行到次一架信号机之前准备停车。（）": "Y",
    "各种信号机及表示器，在正常情况下的显示距离：进站、通过、接近、遮断信号机，不得小于多少m？": "各种信号机及表示器，在正常情况下的显示距离：进站、通过、接近、遮断信号机，不得小于1000m。",
    "\"五严禁\"的具体内容：（）": {
        "A": "严禁擅自扩大公文的印发和传达范围",
        "B": "严禁擅自公开发布内部公文",
        "C": "严禁将公文流转系统部署在互联网上",
        "D": "严禁擅自使用通过互联网访问铁路办公网或内部专用网处理公文的软件",
        "E": " 严禁通过连接互联网的计算机、手机等终端存储、处理、传递涉及敏感信息的公文。严禁通过连接互联网的计算机、手机等终端存储、处理、传递涉及敏感信息的公文。",
        "An": -1,
        "Da": 5
    }
    ,
    "在确保信息安全的前提下，确因工作需要，利用微信等互联网工具下发会议通知、布置工作的，要求（）。": {
        "A": " 不得涉及敏感信息 不得涉及敏感信息", "B": "不得泄露国家秘密", "C": "不得泄露商业秘密", "D": "不得泄露铁路工作秘密", "An": -1, "Da": 4
    }
    ,
    "按照公文的印发和传达范围，如收到发文部门误投，不该本单位、本部门接收的公文时，应（）办理": {
        "C": "及时联系，予以清退", "An": -1, "Da": 1
    }
    ,
    "中国铁路总公司为进一步加强和规范公文处理工作，本着\"从严要求、从严卡控、从严问责\"的原则，作出铁路公文处理的规定。": "“五严禁”",
    "严禁擅自公开发布。": "内部公文",
    "ZPW-2000A无绝缘轨道电路在调整状态时，轨出１\"电压应不小于（）mV。（普速维规-技术标准）": {
        "B": "240", "An": -1, "Da": 1
    }
    ,
    "信号设备联锁关系的临时变更或停止使用，须经（）批准。": {
        "B": "铁路局", "An": -1, "Da": 1
    }
    ,
    "严禁通过连接互联网的计算机、等终端存储、处理、传递涉及敏感信息的公文。": "手机",
    "严禁将公文流转系统部署在上。": "互联网",
    "总公司及各单位、各部门制发的各类文件、函、电报均属。": "内部公文",
    "严禁擅自使用通过互联网访问或内部专用网处理公文的软件。": "铁路办公网",
    "CTCS-2级区段临时限速服务器集中管理列控限速调度命令，具备（）设置、取消的管理功能。": {
        "A": "校验", "B": "拆分", "C": "撤销", "D": "列控限速调度命令的存储", "An": -1, "Da": 4
    }
    ,
    "严禁擅自扩大公文的印发和范围。": "传达",
    "运用中的计算机联锁设备（含操作显示机、电务维修机）与其他系统接口应隔离，其光驱、USB口等应采取（）措施。（西安铁路局信号设备联锁管理实施细则）": {
        "B": "拆除", "C": "禁用", "D": "加封", "An": -1, "Da": 3
    }
    ,
    "对既不具备接入铁路办公网条件，也未建立内部专用网络的单位、部门，只能采用的方式处理公文。": "纸质流转",
    "在信号机的编号中\"X\"表示下行，\"S\"表示上行。（）": "Y",
    "不准钻车或在车辆下乘凉、坐卧、休息。（）": "Y",
    "凡影响行车的施工及故障地点的线路，均应设置防护。（）": "Y",
    "道岔锁闭后，不允许再扳动道岔。（）": "Y",
    "高铁防洪重点地段由工务段确定并报局防洪办，由局防洪办审核公布。（）《西安铁路局防洪工作细则-第49条》": "Y",
    "信号未开放的情况下可直接使用手摇把转换道岔。（电务安全规则（铁总运[2015]26号））（）": "N",
    "现场防护员接到来车通知后，应立即组织现场作业人员停止作业，下道至安全区域避车，严禁工具、材料侵入限界。（）": "Y",
    "列车因水害停车后，车站必须第一时间通知设备管理单位到现场确认并报告列车调度员，当相关设备管理单位确认险情排除后，按规定开通线路和放行列车。（）《西安铁路局防洪工作细则-第53条》": "Y",
    "ZPW-2000A型无绝缘移频自动闭塞中，每个移频柜可安装18个发送器。（）": "N",
    "汛前，供电、电务部门应检查沿线水围电杆、光电缆径路、接触网立柱、铁塔、供电线路，发现问题及时处理。（）《西安铁路局防洪工作细则-第20条》": "Y",
    "新职、转岗、晋升人员必须经过行车安全、人身安全教育和专业培训，考试合格，方可上岗。（电务安全规则（铁总运[2015]26号））（）": "N",
    "25HZ相敏轨道电路调整状态时，参照《维规》进行调整，轨道继电器轨道线圈（电子接收器轨道接收端）上的有效电压不小于18Ｖ，且不得大于调整表规定的最大值。(普速维规-技术标准)（）": "N",
    "站内电码化电路中，正线正反方向进路为\"逐段(预先)发码\"方式，到发线为\"占用发码\"方式。（）": "Y",
    "铁路信号、通信线路应敷设在铁路线路安全保护区内。（）": "Y",
    "对处于闭塞状态的闭塞设备和办理进路后处于锁闭状态的信号、联锁设备，可以进行检修作业。（）": "N",
    "发现危及行车安全的设备隐患时，应立即通知车站值班员（列车调度员）及电务（通信）段调度，并在《行车设备检查登记簿》内登记停用设备。经车站值班员（列车调度员）签认同意后，方准进行处理。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "现场作业时设置现场防护员，与驻站联络员失去联系时，由现场防护员盯控列车运行情况，可以继续作业。（电务安全规则（铁总运[2015]26号））（）": "N",
    "信号设备联锁关系临时变更或停止使用，须经铁路局批准。（）": "Y",
    "在轨道电路区段内的道床，应保持清洁及排水良好。道碴面与钢轨底面的距离应保持在30mm以上。（）": "Y",
    "电务设备发生故障时，应首先在《行车设备检查登记簿》内登记停用相关设备，不需车站值班员（列车调度员）签认同意，就可进行处理。（电务安全规则（铁总运[2015]26号））（）": "N",
    "驻站联络员应与现场防护人员保持联系，如联系中断，现场防护人员应立即通知施工负责人停止作业,必要时将线路恢复到准许放行列车的条件。（）": "Y",
    "电加热设备必须有专人负责使用和监督，离开时要切断电源。(消防知识)（）": "Y",
    "维修更换电缆时，电缆的两端应有２ｍ储备量。（）": "Y",
    "普速铁路作业中规定:上道作业必须设置驻站（驻调度所）联络员和现场防护员。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "上道作业和影响行车设备（行车通信业务）正常使用的作业必须在车站（调度所）《行车设备检查登记簿》或《行车设备施工登记簿》内登记，经车站值班员（列车调度员）签认或由扳道员、信号员取得车站值班员同意后签认，方可开始。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "严禁甩开联锁条件，人为沟通道岔假表示。（电务安全规则（铁总运[2015]26号））（）": "Y",
    "集中联锁车站和自动闭塞区段应装设信号集中监测系统，对信号设备运用状态进行实时监测，实现故障及超限告警。（）": "Y",
    "冬季在寒冷地区，信号机、杆、塔上的工作时间不宜过长。（）": "Y",
    "《铁路信号维护规则》规定信号设备维护工作由维修、中修、大修三部分组成，因此测试工作不属于信号设备维护工作的内容。（）": "N",
    "一切建（构）筑物、设备，均不得侵入铁路建筑限界。（）": "Y",
    "当驾驶车辆在隧道里通过时发现前方有异常火光和烟雾，应当马上刹车观察，注意关好门窗，停留在车内避险。(反恐防暴知识)（）": "N",
    "自动闭塞区段内的车站（线路所），准许使用自动按钮将车站纳入自动闭塞系统。（）": "N",
    "夜间室外作业人员，必须穿带反光标志的防护服，方准上线路作业。（）": "Y",
    "在双线区段，应采用自动闭塞。在一个区段内，原则上可采用多种类型的闭塞方式。（）": "N",
    "信号设备应设的地线有（）。(普速维规技术标准)": {
        "A": "防雷地线", "B": "屏蔽地线", "C": "安全地线", "An": -1, "Da": 3
    }
    ,
    "电务安全风险控制中，作业中人身伤害风险成因主要有()（铁路电务安全规则）": {
        "A": "作业人员下道不及时", "B": "不按作业程序上线作业", "C": "上线作业不按规定进行防护", "An": -1, "Da": 3
    }
    ,
    "各种连接杆整体、局部锈蚀或磨耗，不得影响机械强度性能，锈蚀或磨耗减少量不得超过()。(普速维规技术标准)": {
        "D": "1/10", "An": -1, "Da": 1
    }
    ,
    "电缆A，B端的识别方法是绿色组在红色组的顺时针方向为()端（普速维规技术标准）": {
        "A": "A", "An": -1, "Da": 1
    }
    ,
    "用500V兆欧表测量电气器件的绝缘电阻不小于（）。(普速维规技术标准)": {
        "B": "5MΩ", "An": -1, "Da": 1
    }
    ,
    "信号设备的金属外缘与接触网带电部分的距离不得小于()。（普速维规技术标准）": {
        "D": "2m", "An": -1, "Da": 1
    }
    ,
    "对带有()及其以上电压的电务设备进行作业时，一般应切断电源或一人监护一人作业。（铁路电务安全规则）": {
        "A": "220V", "An": -1, "Da": 1
    }
    ,
    "施工安全检查人员发现施工质量不合格及安全隐患应如何处理？()（铁路电务安全规则）": {
        "B": "及时发出《施工安全质量整改通知书》", "C": "危及行车安全时，有权责令其停止施工", "D": "责令施工单位立即纠正", "An": -1, "Da": 3
    }
    ,
    "SH6型挤脱器挤脱力应调整至（）kN之间.（普速维规技术标准）": {
        "A": "27～30", "An": -1, "Da": 1
    }
    ,
    "电务责任故障的责任划分为（）.（铁路电务安全规则）": {
        "A": "主要责任", "B": "全部责任", "C": "重要责任", "D": "次要责任和同等责任", "An": -1, "Da": 4
    }
    ,
    "贯通地线任一点的接地电阻不得大于()。（普速维规技术标准）": {
        "B": "1Ω", "An": -1, "Da": 1
    }
    ,
    "ZPW-2000一体化采集维护机对（）内的监测数据和故障信息可进行回放再现。（普速维规技术标准）": {
        "C": "30天", "An": -1, "Da": 1
    }
    ,
    "道岔转辙部位的轨枕间距符合标准，窜动不得造成（）。(普速维规技术标准)": {
        "A": "影响道岔方正和道岔的正常转换", "C": "杆件别劲", "D": "磨卡", "An": -1, "Da": 3
    }
    ,
    "电务安全风险控制中，转辙设备机械锁闭失效风险成因主要有（）(铁路电务安全规则)": {
        "A": "挤切销非正常折断", "B": "安装装置、外锁闭装置断裂", "C": "调整不当", "An": -1, "Da": 3
    }
    ,
    "ZD6-J型机表示杆检查块的检查缺口为单边检测，缺口间隙为尖轨与基本轨的间隙之和，不应大于().（普速维规技术标准）": {
        "C": "7mm", "An": -1, "Da": 1
    }
    ,
    "轧道除锈、除污后，仍不能消除轨道电路分路不良时，由电务部门查明原因，彻底消除。（）（行规）": "Y",
    "同一到发线上对向的列车进路与列车/调车进路是敌对进路。(普速维规技术标准)": "Y",
    "电务设备的地线必须连接牢固，接触良好，接地电阻应符合要求。电务人员作业时应确认地线接触良好。(铁路电务安全规则)": "Y",
    "一送多受轨道电路，同一道岔区段最多不应超过4个接收端。(普速维规技术标准)": "N",
    "两侧基本轨上锁闭框的安装孔前后偏差不得大于mm。(普速维规技术标准)": "5",
    "小轨道断轨时，\"轨出2\"电压不大于mV，轨道继电器可靠落下。(普速维规技术标准)": "63",
    "TDCS由哪几个级别构成？": "铁路总公司、铁路局、车站",
    "现场上道作业安全防护方面有何规定.（铁路电务安全规则）": {
        "B": "室内设置驻站（驻调度所）联络员", "C": "室外设置现场防护员", "D": "当作业组较多时，应增设驻站（驻调度所）联络员、现场防护员", "An": -1, "Da": 3
    }
    ,
    "各电务（通信）段应急管理办公室设在指挥中心（调度），由（）兼任办公室主任。（西电函〔2017〕4号）": {
        "C": "主管安全副段长", "An": -1, "Da": 1
    }
    ,
    "（）适用于影响范围较小的单项设备损坏及设备机械、电气特性变化造成设备不能正常工作的险情。（西电函〔2017〕4号）": {
        "B": "C级预案", "An": -1, "Da": 1
    }
    ,
    "发现危及行车安全的设备隐患时，应如何处置（）？（铁路电务安全规则）": {
        "A": "经车站值班员（列车调度员）签认同意后，方准进行处理。",
        "B": "在《行车设备检查登记簿》内登记停用设备",
        "C": "立即通知车站值班员（列车调度员）及电务（通信）段调度",
        "An": -1,
        "Da": 3
    }
    ,
    "各部门、各单位一年内发生迟报、漏报、错报、缓报重要信息累计4次及以上的，给予全局通报批评。（西铁办函〔2016〕389号）": {
        "C": "4次", "An": -1, "Da": 1
    }
    ,
    "各电务（通信）段日常应急值守工作由（）负责，做好日常信息的收集、汇总、传递和上报工作。（西电函〔2017〕4号）": {
        "C": "指挥中心（调度）", "An": -1, "Da": 1
    }
    ,
    "信号机械室至远端的信号电缆中应至少有()贯通备用芯线。（普速维规技术标准）": {
        "D": "一对", "An": -1, "Da": 1
    }
    ,
    "电务安全风险控制中，人员违章作业风险成因包括有（）（铁路电务安全规则）": {
        "A": "违反\"三不动\"", "B": "违反\"三不离\"", "C": "违反信号\"七严禁\"", "An": -1, "Da": 3
    }
    ,
    "调谐区设备由哪些组成？（）(普速维规技术标准)": {
        "A": "匹配变压器（匹配单元）", "B": "调谐单元", "C": "钢包铜引接线及其安装卡具", "D": "电气节空芯线圈（电气节平衡线圈）", "An": -1, "Da": 4
    }
    ,
    "属于信号机测试内容的有（）。（铁路电务安全规则）": {
        "B": "灯端电压", "C": "变压器I（II）次电压", "An": -1, "Da": 2
    }
    ,
    "现场抢险情况由现场抢险指挥部每（）小时向局应急办报告1次，并对事故、灾害、事件情况进行追踪，随时补报追踪信息。": {
        "B": "2", "An": -1, "Da": 1
    }
    ,
    "熔断器、断路器安装应符合标准，具体要求为（）.(普速维规技术标准)": {
        "B": "安装牢固", "C": "接触良好", "D": "起到分级防护作用", "An": -1, "Da": 3
    }
    ,
    "调谐单元与机械节空芯线圈置于同一双体防护盒内，匹配变压器置于另一双体防护盒内，中心间距()（普速维规技术标准）": {
        "B": "700mm", "An": -1, "Da": 1
    }
    ,
    "各基层单位要针对本单位应急预案涉及的内容，制定（）应急演练工作计划，并报主管业务处室备案。（西铁办函〔2016〕389号）": {
        "A": "年度", "An": -1, "Da": 1
    }
    ,
    "贯通地线与信号电缆同沟时，应埋设于电缆（槽）下方土壤中，距电缆（槽）底部不得小于()mm。（普速维规技术标准）": {
        "C": "300", "An": -1, "Da": 1
    }
    ,
    "严禁无（）驾驶机动车辆。（防止从业人员伤亡措施）": {
        "B": "驾驶证", "An": -1, "Da": 1
    }
    ,
    "应急预案按照制定主体划分，分为（）4个层级。（西铁办函〔2016〕388号）": {
        "A": "各单位应急预案", "B": "各部门应急预案", "C": "岗位应急处置办法", "D": "路局应急预案", "An": -1, "Da": 4
    }
    ,
    "作业人员身体和携带物件（如长杆、导线、工具等）与接触网设备带电部分，必须保持与回流线有（）以上的距离.（铁路电务安全规则）": {
        "B": "1m", "An": -1, "Da": 1
    }
    ,
    "路局各部门、各单位应将应急预案培训作为（）的重要内容，纳入领导干部培训、职工培训、应急管理干部日常培训内容。（西铁办函〔2016〕388号）": {
        "A": "应急管理培训", "An": -1, "Da": 1
    }
    ,
    "应急处置资源主要包括可用于突发事件应急处置的（）等资源分布位置、数量、适用调用的方法和程序。（西铁办函〔2016〕389号）": {
        "A": "通信", "C": "人力物资", "D": "设备设施", "An": -1, "Da": 3
    }
    ,
    "ZD6系列电动转辙机速动爪与速动片的间隙在解锁时不小于().（普速维规技术标准）": {
        "D": "0.2mm", "An": -1, "Da": 1
    }
    ,
    "电务运输站段属于（）类应急部门。（西铁办函〔2016〕389号）": {
        "C": "一", "An": -1, "Da": 1
    }
    ,
    "发生在车站和单位内的火灾事故，事故发生单位必须在20分钟以内上报路局总值班室和主管业务处以及铁路公安消防部门。（西电办〔2015〕118号）（）": "Y",
    "发生在区间、专用线的火灾事故，有关单位必须在30分钟以内上报。（西电办〔2015〕118号）（）": "Y",
    "一个绿色灯光和一个黄色灯光--准许列车由车站出发，表示运行前方有3个闭塞分区空闲。（）（行规）": "N",
    "《应急工作管理办法》（西铁办函〔2016〕389号）编写依据的法律法规有：《中华人民共和国突发事件应对法》《中华人民共和国安全生产法》。《应急工作管理办法》（西铁办函〔2016〕389号）（）": "Y",
    "防洪应急预案中电务专业人员职责有负责重点区段通信、信号设备的巡视和检查，水害发生后要尽快抢修，尽快修复因水害破坏的通信信号设备，确保技术状态良好；保证抢险救灾的信号、通信器材数量。（西电办〔2015〕118号）（）": "Y",
    "网络与信息安全突发事件、预警信息随时通报，通报时间为发生安全事件或预警信息1小时内。（西电办〔2015〕118号）（）": "Y",
    "与到发线相衔接的道岔轨道电路的分支末端，应设接收端。(普速维规技术标准)": "Y",
    "各部门、各单位一个月内发生迟报、漏报、错报、缓报重要信息累计2次及以上，或一年累计4次及以上的，给予通报批评。（西铁办函〔2016〕389号）": "全局",
    "车间班组应急处置方案进行一次评估。（西电函〔2017〕4号）": "每年",
    "道岔转换时基本轨横移不得导致道岔的mm锁闭。(普速维规技术标准)": "4",
    "对施工安全监督检查人员管理有何要求？(铁路电务安全规则)": "铁路局有关部门组织进行培训，颁发培训合格证，持证上岗。",
    "应急培训按照培训对象和培训目的的不同，分为哪些形式进行培训？（西铁办函〔2016〕389号）": "按照培训对象和培训目的的不同，按照岗位培训、专业培训、宣传教育三种形式进行。",
    "（）应加强对车间、工区值班工作的检查指导，关心值班人员，改善值班工作条件，不断改善值班工作条件和环境。（西电函〔2017〕4号）（）": {
        "C": "各电务（通信）段", "An": -1, "Da": 1
    }
    ,
    "现场防护员在接到来车通知后，应（）（铁路电务安全规则）": {
        "A": "严禁工具、材料侵入限界", "C": "立即组织现场作业人员停止作业", "D": "下道至安全区域避车", "An": -1, "Da": 3
    }
    ,
    "各部门、各单位应在路局应急管理工作领导小组统一领导下，切实加强对应急基础管理、（）等方面的督促检查，不断提升应急管理工作水平。（西铁办函〔2016〕388号）": {
        "A": "现场救援", "B": "培训演练", "C": "评估考核", "D": "应急值守", "An": -1, "Da": 4
    }
    ,
    "普速维规技术标准规定：信号灯泡在额定电压和额定功率条件下，副灯丝经过()的点灯试验良好。（普速维规技术标准）": {
        "A": "1h", "An": -1, "Da": 1
    }
    ,
    "电子接收器（含一送多受的其中一个分支的电子接收器）的轨道接收端电压不应大于()（普速维规技术标准）": {
        "B": "l0V", "An": -1, "Da": 1
    }
    ,
    "新设备开通使用前，电务（通信）段应组织设计、施工部门和产品供应商，对维修人员进行（），方准上岗作业。(铁路电务安全规则)": {
        "C": "考试合格，", "D": "技术培训", "An": -1, "Da": 2
    }
    ,
    "以下（）纳入C级预案。（西电函〔2017〕4号）": {
        "A": "双套自动转换的备用设备故障", "B": "单台无源应答器故障", "C": "侧线设备故障", "An": -1, "Da": 3
    }
    ,
    "各种信号设备在下列环境条件下应能可靠工作（）.(普速维规技术标准)": {
        "A": "环境温度：室外：-40～+70℃，室内：-5～+40℃",
        "B": "相对湿度：不大于90%（25℃）",
        "C": "大气压力：不低于70kPa（相当于海拔高度3000m以下）",
        "D": "周围介质中无导电性尘埃，无腐蚀金属、破坏绝缘和引起爆炸危险的有害气体",
        "An": -1,
        "Da": 4
    }
    ,
    "电务安全风险控制中，计算机类设备的信息安全失效风险成因主要有（）。（铁路电务安全规则）": {
        "B": "防火墙失效。", "C": "感染病毒；", "An": -1, "Da": 2
    }
    ,
    "（）应急预案，可充分利用互联网、广播、电视、报刊、站车媒体、新型媒体等多种方式广泛宣传，制作通俗易懂、好记管用的宣传普及材料，向公众免费发放。（西铁办函〔2016〕388号）": {
        "B": "非涉密", "An": -1, "Da": 1
    }
    ,
    "一个端子柱上，允许最多上()个线头并用垫圈隔开。（普速维规技术标准）": {
        "A": "3", "An": -1, "Da": 1
    }
    ,
    "（）人员的应急培训内容以能够确认危险源，熟悉自身在应急处置中的作用和职责，掌握本岗位应急处置办法、应急救援备品和机具的使用方法等为重点。（西铁办函〔2016〕389号）": {
        "C": "基层单位职工", "An": -1, "Da": 1
    }
    ,
    "没有做横向连接的空芯线圈，中心点用()铜缆与防雷单元连接。（普速维规技术标准）": {
        "B": "10mm2", "An": -1, "Da": 1
    }
    ,
    "遇事故、事件或灾害处置时间较长时，各部门、各单位要安排专人负责信息的收集、汇总、整理、和续报工作，防止重要信息脱节、遗漏。（西铁办函〔2016〕389号）": "报送",
    "自电缆方向盒方向引来的电缆，进入电缆盒。(普速维规技术标准)": "主管",
    "演练脚本由演练组织部门（单位）结合演练和现场实际编写。（西铁办函〔2016〕389号）": "目的",
    "普速铁路维修等级分为（）(铁运〔2012〕280号铁道部关于印发《铁路营业线施工安全管理办法》的通知)": {
        "C": "二级", "An": -1, "Da": 1
    }
    ,
    "（）侧重明确突发事件的组织指挥、风险评估、监测预警、信息报告、应急处置措施、队伍物资保障及调动程序等内容，重点规范信息报告和先期处置工作。（西铁办函〔2016〕388号）": {
        "B": "各单位应急预案", "An": -1, "Da": 1
    }
    ,
    "信号设备浪涌保护器（SPD）应符合下列要求：（）。(普速维规技术标准)": {
        "A": "有劣化指示和报警功能的浪涌保护器，当劣化指示由正常色转为失效色或报警后应及时更换",
        "B": "当浪涌保护器处于劣化或损坏状态时，须立即自动脱离电路且不得影响设备正常工作",
        "C": "浪涌保护器并联使用时，在任何情况下不得成为短路状态；串联使用时，在任何情况下不得成为开路状态",
        "D": "信号设备浪涌保护器必须取得CRCC认证后方可上道使用",
        "An": -1,
        "Da": 4
    }
    ,
    "应急预案编制部门和单位应建立定期（）制度，分析评价预案内容的针对性、实用性和可操作性，实现应急预案的动态优化和科学规范管理。（西铁办函〔2016〕388号）": {
        "B": "评估", "An": -1, "Da": 1
    }
    ,
    "应急预案按照制定主体划分，分为（）层级。（西铁办函〔2016〕388号）": {
        "A": "4个", "An": -1, "Da": 1
    }
    ,
    "容许信号灯泡的端电压为额定值的()。（普速维规技术标准）": {
        "B": "65%-85%", "An": -1, "Da": 1
    }
    ,
    "各单位要将应急管理工作纳入本单位考核体系，每（）对应急管理工作开展一次全面自查，将检查发现的问题梳理归类，制定整改措施，明确整改期限，并将检查及整改情况报路局主管业务部门。（西铁办函〔2016〕389号）": {
        "B": "季度", "An": -1, "Da": 1
    }
    ,
    "应急管理责任制度应重点明确（）内容。（西铁办函〔2016〕389号）": {
        "A": "各成员部门应急管理工作任务", "B": "应急管理组织机构", "C": "职责分工", "D": "日常工作联系协调方式", "An": -1, "Da": 4
    }
    ,
    "变压器箱、电缆盒的电缆配线，紧固在相应的端子上，芯线的长度需留有可做（）次接头的余量。（普速维规技术标准）": {
        "D": "2～3", "An": -1, "Da": 1
    }
    ,
    "节假日、两会、汛期等特殊时期，各电务（通信）段（）要亲自带岗值班。（西电函〔2017〕4号）": {
        "B": "主要领导", "An": -1, "Da": 1
    }
    ,
    "遇事故、事件或灾害处置时间较长时，各部门、各单位要安排（）负责信息的收集、汇总、整理、报送和续报工作，防止重要信息脱节、遗漏。（西铁办函〔2016〕389号）": {
        "A": "专人", "An": -1, "Da": 1
    }
    ,
    "信号电缆的导电芯线应采用标称直径为（）的软铜线（专用电缆除外）。(普速维规技术标准)": {
        "A": "l.0mm", "An": -1, "Da": 1
    }
    ,
    "更换轨道电路绝缘时，应在确认扼流变压器连接线各部连接良好后，方准开始作业。(铁路电务安全规则)": "Y",
    "应急演练组织流程共划分为计划准备、组织实施、总结评估三个阶段。（西铁办函〔2016〕389号）（）": "Y",
    "特种设备使用单位应当每年至少进行一次应急救援演练。（西电办〔2015〕118号）（）": "Y",
    "应急演练方式包括实战演练、桌面推演。（西铁办函〔2016〕388号）（）": "Y",
    "现场抢险情况由现场抢险指挥部每2小时向局应急办报告1次，并对事故、灾害、事件情况进行追踪，随时补报追踪信息。（西铁办函〔2016〕389号）（）": "Y",
    "TDCS、CTC信息传输分别采用冗余、独立的不小于M数字通道。(普速维规技术标准)": "2",
    "局应急办传真电话为（055）。（西铁办函〔2016〕389号）": "21444",
    "应急培训的培训流程有哪些？（西铁办函〔2016〕389号）": "应急培训按照培训计划、培训实施、效果评价三个阶段进行。",
    "新职、转岗、晋升人员须由铁路局（公司）或电务（通信）段依据岗位标准，必须经过（）和专业培训，考试合格，方可上岗。(铁路电务安全规则)": {
        "A": "行车安全", "C": "人身安全教育", "An": -1, "Da": 2
    }
    ,
    "各种信号设备的电气接点须清洁、压力适当、接触良好，接点片磨耗不得超过厚度的（）（普速维规技术标准）": {
        "B": "1/2", "An": -1, "Da": 1
    }
    ,
    "各设备管理单位要重点掌握各车间、工区（）等相关应急物资储备。（西铁办函〔2016〕389号）": {
        "A": "交通工具", "B": "照明灯具", "C": "救援设备", "D": "光缆线缆", "An": -1, "Da": 4
    }
    ,
    "直流电动机换向器表面应（）。(普速维规技术标准)": {
        "A": "光滑。", "C": "干净", "D": "换向片间的绝缘物不得高出换向器的弧面", "An": -1, "Da": 3
    }
    ,
    "电缆标埋设时电缆标露出地面()。（普速维规技术标准）": {
        "A": "450～500mm", "An": -1, "Da": 1
    }
    ,
    "应急预案按照\"（）\"原则进行修订。（西电函〔2017〕4号）": {
        "C": "谁编制，谁修订", "An": -1, "Da": 1
    }
    ,
    "Ⅱ级维修负责人由()担当。(铁运〔2012〕280号铁道部关于印发《铁路营业线施工安全管理办法》的通知)": {
        "B": "工（班）长", "An": -1, "Da": 1
    }
    ,
    "车间班组应急处置方案（）培训一次，由有关车间组织实施。（西电函〔2017〕4号）": {
        "A": "每两年", "An": -1, "Da": 1
    }
    ,
    "开口销劈开角度应为（）。（普速维规技术标准）": {
        "D": "60°～90°", "An": -1, "Da": 1
    }
    ,
    "信号集中监测系统包括主机、站机、各级终端数据传输设备，应全程联网。(普速维规技术标准)": "Y",
    "系统各车间（班组）应急处置方案由各电务（通信）段专业科室指导车间、班组编制。（西电函〔2017〕4号）（）": "Y",
    "对车站长期不过车或很少过车的轨道电路区段，由车务、电务等部门共同确认，一次记录建档。（）（行规）": "Y",
    "电务站段只上报影响较大的事故信息，不上报设备故障信息。（西铁办函〔2016〕389号）（）": "N",
    "正在检修中的设备需要使用时，不用经值班人员同意。(普速维规技术标准)": "N",
    "发生火灾事故，各部门接到命令后必须在30分钟内组织有关人员出发，以最快速度赶赴现场。（西电办〔2015〕118号）（）": "Y",
    "铁路电话\"117\"人工台为应急通信电话，实施\"立接制\"服务。（西电办〔2015〕118号）（）": "Y",
    "应急响应行动是发生突发事件后采取的应急措施或救援行动。（西铁办函〔2016〕389号）": "立即",
    "应急预案管理遵循哪些原则？（西铁办函〔2016〕388号）": "应急预案管理遵循统一规划、分类指导、分级负责、动态管理的原则。",
    "局应急办值班电话为（）。（西铁办函〔2016〕389号）": {
        "B": "（055）23060、23080", "An": -1, "Da": 1
    }
    ,
    "自动开闭器应符合（）要求。(普速维规技术标准)": {
        "A": "绝缘座安装牢固、完整、无裂纹", "B": "动接点在接点片内的接触深度不小于4mm", "C": "动接点与静接点座间隙不小于3mm", "D": "动接点不松动", "An": -1, "Da": 4
    }
    ,
    "电缆槽应符合设计规定，其埋设深度为上盖板顶面距地面不应小于()mm。（普速维规技术标准）": {
        "D": "300", "An": -1, "Da": 1
    }
    ,
    "轨道电路的两钢轨绝缘应设在同一坐标处，当不能设在同一坐标时，其错开的距离应不大于（）m。(普速维规技术标准)": {
        "A": "2.5", "An": -1, "Da": 1
    }
    ,
    "应急预案（）部门或单位应通过编发培训材料、举办培训班、开展工作研讨等方式，对应急预案实施密切相关的管理人员和专业救援人员等组织开展应急预案培训。（西铁办函〔2016〕388号）": {
        "C": "编制", "An": -1, "Da": 1
    }
    ,
    "一送多受轨道电路，同一道岔区段最多不应超过()接收端.（普速维规技术标准）": {
        "A": "3", "An": -1, "Da": 1
    }
    ,
    "应急（）是加强突发事件应对能力的一项重要活动。（西铁办函〔2016〕389号）": {
        "A": "演练", "An": -1, "Da": 1
    }
    ,
    "电务安全风险控制中，轨道电路占用失效风险成因主要有（）。（铁路电务安全规则）": {
        "A": "局部形成轨道电路第三通道", "B": "无受电分支断线", "D": "极性不交叉且绝缘破损；", "An": -1, "Da": 3
    }
    ,
    "控制现场作业防范的\"四大关键\"()。（铁路电务安全规则）": {
        "A": "车辆伤害", "B": "高空坠落", "C": "物体打击", "D": "触电", "An": -1, "Da": 4
    }
    ,
    "在哪些特殊地段（处所）应增设现场防护员（）.（铁路电务安全规则）": {
        "A": "长大桥梁上", "B": "瞭望距离不足处所作业时", "D": "隧道内等特殊地段", "An": -1, "Da": 3
    }
    ,
    "（）是指路局及所属各部门、各单位为依法、迅速、科学、有序应对突发事件，最大限度减少突发事件及其对铁路造成的损失而预先制定的工作方案。（西铁办函〔2016〕388号）": {
        "C": "应急预案", "An": -1, "Da": 1
    }
    ,
    "一旦火灾事故发生，由发生火灾事故单位在场负责人立即拨打\"119\"火警电话和铁路\"117\"应急通信电话。（西电办〔2015〕118号）（）": "Y",
    "轨道电路连接线断股可以超过2/5。(普速维规技术标准)": "N",
    "基层单位应急预案原则上至少每年由应急预案编制单位牵头组织进行一次演练。（西铁办函〔2016〕388号）（）": "Y",
    "繁忙干线客运列车脱轨18辆以上并中断铁路行车48小时的事故属于铁路交通事故I级应急响应。（西电办〔2015〕118号）（）": "Y",
    "不准随意取消或变更施工（天窗）计划（）。(铁路电务安全规则)": "Y",
    "轨道电路故障时，可以采用提高轨道电路送电端电压的方式处理故障。(普速维规技术标准)": "N",
    "局应急办值班电话为（055）23060、23080，群呼电话为（055）23314，传真电话为（055）21444。（西铁办函〔2016〕389号）（）": "Y",
    "因谎报、隐瞒不报，影响路局决策、造成路局各项处理工作陷入被动、引起上级追责或导致严重后果的，将严肃追究部门、单位主要领导和相关人员责任。（西铁办函〔2016〕389号）（）": "Y",
    "重要信息要严格遵守规定和宣传纪律，要将现场示意图、音视频资料、有关记录等资料分类归档，妥善保存。（西铁办函〔2016〕389号）": "保密",
    "控制现场作业，防范重点的\"四大关键\"？": "高空坠落、物体打击、触电、车辆伤害",
    "事故、故障应急信息传递中规定处理人员应在（）内向车间和段调度汇报，并按照各单项设备应急抢修预案及时组织抢修。（西电函〔2017〕4号）": {
        "A": "10分钟", "An": -1, "Da": 1
    }
    ,
    "电务安全风险控制中，人员方面的风险主要有()。（铁路电务安全规则）": {
        "A": "人员违章作业；", "B": "人员检修（施工）和故障处理作业不到位", "C": "作业中的人身伤害", "D": "人员素质不达标", "An": -1, "Da": 4
    }
    ,
    "ZYJ系列转辙机溢流压力应调整为额定转换力时压力的()倍.（普速维规技术标准）": {
        "B": "1.1～I.3", "An": -1, "Da": 1
    }
    ,
    "轨道电路在规定范围内(),受电端的接收设备应可靠工作。(普速维规技术标准)": {
        "A": "发送电压值最低", "B": "轨道电路为极限长度和空闲的条件下", "C": "钢轨阻抗值最大", "D": "道床电阻值最小", "An": -1, "Da": 4
    }
    ,
    "现场人员接到设备故障通知后，立即到运转室（信号楼、车站行车监控室）签到，严格按照\"（）\"的程序进行。（西电函〔2017〕4号）": {
        "B": "确认故障现象→登记停用故障设备→故障信息上报→处理故障→进行试验→故障销记→汇报原因", "An": -1, "Da": 1
    }
    ,
    "各部门、各单位一个月内发生迟报、漏报、错报、缓报重要信息累计（）及以上，给予全局通报批评。（西铁办函〔2016〕389号）": {
        "B": "2次", "An": -1, "Da": 1
    }
    ,
    "电缆的地下接头应水平放置，接头两端各()mm内不得弯曲。（普速维规技术标准）": {
        "A": "300", "An": -1, "Da": 1
    }
    ,
    "道岔表示电路中应采用反向电压不小于()V，正向电流不小于300mA带冗余措施的整流元件.（普速维规技术标准）": {
        "C": "500", "An": -1, "Da": 1
    }
    ,
    "尖轨、心轨、基本轨的爬行、窜动量不得超过()（普速维规技术标准）": {
        "B": "20mm", "An": -1, "Da": 1
    }
    ,
    "《应急工作管理办法》（西铁办函〔2016〕389号）编写依据的法律法规有（）。（西铁办函〔2016〕389号）": {
        "A": "陕西省有关应急管理工作的要求",
        "B": "《中华人民共和国突发事件应对法》",
        "C": "《中华人民共和国安全生产法》",
        "D": "中国铁路总公司《关于进一步加强办公系统值班工作的通知》",
        "An": -1,
        "Da": 4
    }
    ,
    "应急预案如涉及其他单位配合时，由局主管部门负责协调。（西铁办函〔2016〕388号）（）": "Y",
    "电务部门除严格按规定对轨道电路进行维修外，不用加强对经常不过车或易污染区段轨道电路的检查测试。（）（行规）": "N",
    "信号机灯泡主灯丝和副灯丝呈直线且平行，主灯丝在上，副灯丝在下。(普速维规技术标准)": "N",
    "根据突发公共事件的发生过程、性质和机理，突发公共事件主要分为自然灾害、事故灾难、公共卫生事件、社会安全事件四类。（西电办〔2015〕118号）（）": "Y",
    "应急预案编制要依据有关法律、行政法规和制度，紧密结合，合理确定内容，切实提高针对性、实用性和可操作性。（西铁办函〔2016〕388号）": "实际",
    "高度1100mm以上的站线信号设备的限界为mm。(普速维规技术标准)": "2150",
    "ZD6型电动转辙机转换完毕，是靠切断启动电路。(普速维规技术标准)": "自动开闭器",
    "消防知识\"四会\"内容？": "会报警，会使用消防器材，会灭初期火灾，会组织疏散逃生。",
    "应急演练资料记录有哪些？（西铁办函〔2016〕389号）": "演练资料记录主要包括应急演练记录、应急演练总结会记录、演练影像资料。",
    "电务处应急值班电话为（）。（西电函〔2017〕4号）": {
        "B": "（055）22056", "An": -1, "Da": 1
    }
    ,
    "（）人员的应急培训内容以能够识别、确认和证实现场危险源，了解应急救援岗位的功能和作用，熟练掌握突发事件现场处理程序和操作各类应急救援机具等为重点。（西铁办函〔2016〕389号）": {
        "A": "应急救援专业人员", "An": -1, "Da": 1
    }
    ,
    "各电务（通信）段每日安排段领导带班应急值班，（）负责各段管内安全信息收集、汇总、传递和应急处置工作。（西电函〔2017〕4号）": {
        "B": "指挥中心（调度）", "An": -1, "Da": 1
    }
    ,
    "应急演练组织部门和单位应组织演练评估，评估的主要内容有（）。（西铁办函〔2016〕388号）": {
        "A": "对完善应急预案的意见和建议等。",
        "B": "演练所用设备装备的适用性",
        "C": "演练的执行情况、预案的合理性与可操作性",
        "D": "应急人员的处置情况",
        "E": "指挥协调和应急联动情况",
        "An": -1,
        "Da": 5
    }
    ,
    "ZD6系列电动转辙机,在规定摩擦电流条件下，摩擦联结器弹簧有效圈的相邻圈最小间隙不小于()（普速维规技术标准）": {
        "B": "1.5mm", "An": -1, "Da": 1
    }
    ,
    "塞钉式接续线应（）.(普速维规技术标准)": {
        "A": "塞钉与塞钉孔要全面紧密接触，并涂漆封闭", "B": "塞钉打入深度最少与轨腰平，露出不超过5mm", "D": "保持线条密贴钢轨连接夹板（鱼尾板），达到平、紧、直", "An": -1, "Da": 3
    },

    "（）侧重明确突发事件的信息报告、应急处置措施等内容，重点规范应急处置工作流程。（西铁办函〔2016〕388号）": {
        "C": "岗位应急处置办法", "An": -1, "Da": 1
    }
    ,
    "电缆横穿线路时，防护用钢管或混凝土管的管顶距路基面不得小于（）（普速维规技术标准）": {
        "A": "0.4m", "An": -1, "Da": 1
    }
    ,
    "使用移动式梯子登高作业的基本规定（）.（铁路电务安全规则）": {
        "A": "在同一梯子上不得2人同时作业", "B": "梯脚底应坚实", "C": "梯子上端应有固定措施", "D": "人字梯铰链必须牢固", "An": -1, "Da": 4
    }
    ,
    "火灾发生后，铁路局各相关部门应迅速响应，按照本预案的响应程序和工作要求，立即组织有关人员赶赴现场，向现场调集灭火救援队伍和所需的物资、装备，迅速开展灭火救援行动，并立即拨打\"119\"火警电话，报告火灾发生地点、时间、火势等情况。（西电办〔2015〕118号）（）": "Y",
    "I级防洪地点纳入LKJ基础数据进行语音提示，Ⅱ级防洪地点纳入机车IC卡进行运行安全提示。（西电办〔2015〕118号）（）": "Y",
    "各单位、各部门要经常性开展实兵、实物、应急演练，切实提高干部职工的应急处置能力。（西铁办函〔2016〕389号）": "实战",
    "尖轨、心轨顶铁与轨腰的间隙均不应大于()（普速维规技术标准）": {
        "D": "1mm", "An": -1, "Da": 1
    }
    ,
    "以空芯线圈安装点为准，两侧调谐单元安装点距离该点不小于()（普速维规技术标准）": {
        "A": "14.5m", "An": -1, "Da": 1
    }
    ,
    "25Hz电源屏局部电源电压超前轨道电源电压角度()（普速维规技术标准）": {
        "A": "90°", "An": -1, "Da": 1
    }
    ,
    "不属于电务系统基本规章\"红线\"的内容的有？()（铁路电务安全规则）": {
        "C": "天窗点内信号设备日常养护。", "D": "天窗点内信号设备检修", "An": -1, "Da": 2
    }
    ,
    "智能电源屏模块之间转换时，转换时间应不大于（）秒。(普速维规技术标准)": {
        "C": "0.15", "An": -1, "Da": 1
    }
    ,
    "轴孔、销子孔、摩擦滑动面及调整用螺扣等，应保持().(普速维规技术标准)": {
        "A": "油润", "B": "清洁", "D": "无锈", "An": -1, "Da": 3
    }
    ,
    "电缆埋设深度，站内一般不小于()mm，区间不小于（）mm。（普速维规技术标准）": {
        "B": "7001200", "An": -1, "Da": 1
    }
    ,
    "对于影响范围大、作业组织复杂的电务重点Ⅲ级施工（包括电务主体施工和电务配合施工），施工负责人由（）（铁路电务安全规则）": {
        "C": "主管副段长", "An": -1, "Da": 1
    }
    ,
    "现场防护员在接到来车通知后，应立即组织现场作业人员停止作业，下道至安全区域避车，严禁工具、材料侵入限界。(铁路电务安全规则)": "Y",
    "对移频信号特征的自检测，故障时给出报警及N+1冗余运用的转换条件。(普速维规技术标准)": "Y",
    "全局行车岗位时刻以CTC/TDCS时间为准，电务部门定期对调度所CTC/TDCS时间进行校准（）（行规）": "Y",
    "信息传输实时畅通，网络不堵塞，不丢包。(普速维规技术标准)": "Y",
    "主灯丝断丝时，DDX型点灯单元应能自动转换至副灯丝，转换时间不应大于s。(普速维规技术标准)": "0.1",
    "基层单位应急预案原则上至少（）由应急预案编制单位牵头组织进行一次演练。（西铁办函〔2016〕388号）": {
        "B": "每年", "An": -1, "Da": 1
    }
    ,
    "基本应急资料中相关规章制度主要包括与应急管理及突发事件应急处置相关的（）等内容。（西铁办函〔2016〕389号）": {
        "A": "办法", "B": "法律", "C": "规章", "D": "制度", "An": -1, "Da": 4
    }
    ,
    "各电务（通信）段应急管理办公室设在指挥中心（调度），由（）兼任应急管理办公室副主任。（西电函〔2017〕4号）": {
        "C": "指挥中心（调度）负责人", "An": -1, "Da": 1
    }
    ,
    "驻站（驻调度所）联络员、现场防护员必须经过().(铁路电务安全规则)": {
        "A": "取得相应资格", "B": "持证上岗", "C": "考核合格", "D": "岗位培训", "An": -1, "Da": 4
    }
    ,
    "信号设备故障处理完毕，应履行哪些手续（）。（铁路电务安全规则）": {
        "A": "其结果应记入《行车设备检查登记簿》履行销记手续", "D": "施工、检修作业完毕，应进行检查试验", "An": -1, "Da": 2
    }
    ,
    "各部门、各单位一个月内发生迟报、漏报、错报、缓报重要信息累计2次及以上，或一年累计4次及以上的，给予全局通报批评。（西铁办函〔2016〕389号）（）": "Y",
    "210冬季室外作业时，所戴防寒帽应有耳孔，作业时耳孔不用外露。(铁路电务安全规则)": "N",
    "各相关单位、部门接到暴风雨雪雾等恶劣天气命令（通知）后，必须在30分钟内组织有关人员出发，以最快的速度赶赴指定地点。（西电办〔2015〕118号）（）": "Y",
    "加强应急人员教育，增强应急值班人员工作责任感和遵守值班工作纪律、劳动纪律、保密纪律的自觉性，加强日常监督，防止值班人员工作事项错办、漏办、迟办，以及脱岗离岗、联系不畅、精神萎靡、态度不好和泄密等现象。（西铁办函〔2016〕389号）（）": "Y",
    "施工、检修、清扫设备人员躲避不及时，造成列车停车，按照D9类事故处理。(普速维规技术标准)": "Y",
    "各基层单位要针对本单位应急预案涉及的内容，制定年度应急演练工作计划，并报业务处室备案。（西铁办函〔2016〕389号）": "主管",
    "当进站信号机双黄灯中一个灭灯时，进站信号机应该显示。(普速维规技术标准)": "红灯",
    "普铁上道作业防护有何基本要求？(铁路电务安全规则)": "必须设置驻站（驻调度所）联络员和现场防护员。",
    "ZPW-2000室外箱盒及信号机等所有相关的金属设备外壳的安全地线、防雷地线及屏蔽地线应用()铜缆与贯通地线可靠连接。（普速维规技术标准）": {
        "C": "25mm2", "An": -1, "Da": 1
    }
    ,
    "钢轨引接线塞钉孔距钢轨连接夹板边缘应为()左右。（普速维规技术标准）": {
        "A": "100mm", "An": -1, "Da": 1
    }
    ,
    "引入信号机械室的电力线应()。(普速维规技术标准)": {
        "C": "单独设置电源防雷箱", "D": "采用多级雷电防护", "An": -1, "Da": 2
    }
    ,
    "应急预警响应制度重点明确应急值守工作要求，突发事件预警信息发布流程、预警启动（解除）时机，突发事件响应办法等内容，确保预警信息内容准确，响应迅速到位。（西铁办函〔2016〕389号）（）": "Y",
    "发生造成30人以上死亡，或者危及30人以上生命安全，或者100人以上重伤的事故属于铁路交通事故I级应急响应。（西电办〔2015〕118号）（）": "Y",
    "普速铁路进行施工和维修作业时，施工负责人应确认已做好一切施工准备，于开始前()，由施工负责人（驻站联络员）在车站《行车设备施工登记簿》内登记.(铁运〔2012〕280号铁道部关于印发《铁路营业线施工安全管理办法》的通知)": {
        "C": "40分钟", "An": -1, "Da": 1
    }
    ,
    "信号灯泡在额定电压和额定功率条件下，主灯丝经过()的点灯试验良好。（普速维规技术标准）": {
        "B": "2h", "An": -1, "Da": 1
    }
    ,
    "普速铁路维修天窗：双线不应少于()分钟，单线不应少于()分钟。(铁运〔2012〕280号铁道部关于印发《铁路营业线施工安全管理办法》的通知)": {
        "A": "120分钟90分钟", "An": -1, "Da": 1
    }
    ,
    "各单位应急预案由各单位根据工作需要向（）提出编制申请，明确应急预案编制配合单位，经路局主管部门批准后，由申请单位牵头组织编制。（西铁办函〔2016〕388号）": {
        "B": "路局主管部门", "An": -1, "Da": 1
    }
    ,
    "钢轨绝缘应做到（）.(普速维规技术标准)": {
        "B": "轨端绝缘安装应与钢轨接头保持平直", "D": "钢轨、槽形绝缘、钢轨连接夹板（鱼尾板）相吻合", "An": -1, "Da": 2
    }
    ,
    "铁路保护区外电缆径路每（）埋设警示牌。（普速维规技术标准）": {
        "A": "l00m", "An": -1, "Da": 1
    }
    ,
    "地下接续电缆时，电缆的备用量长度不小于()。（普速维规技术标准）": {
        "D": "2m", "An": -1, "Da": 1
    }
    ,
    "各部门、各单位要围绕应急管理预防、准备、响应、恢复各环节，做好资料收集、整理、建档等工作，确保相关资料准确全面、规范有效。（西铁办函〔2016〕389号）（）": "Y",
    "列车通过时，可以在该股道两侧信号机上停留。(铁路电务安全规则)": "N",
    "铁路雨量警戒制度是以沿线降雨量实时监测数据为依据，以各站区（或线路所）为单元，采取冒雨巡查、列车限速、区间封锁等措施，确保行车安全。（西电办〔2015〕118号）（）": "Y",
    "在地形、地物影响视线的地方，哪些信号机的显示距离.在最坏条件下，不得小于200m？（普速维规技术标准）": "进站、通过、接近、预告、遮断信号机",
    "JM型密贴检查器应满足()要求.(普速维规技术标准)": {
        "A": "密贴检查器各接点片的接点压力应在6～12N之间",
        "B": "密贴检查器动接点环打入静接点片的深度不应小于4mm",
        "C": "密贴检查缺口：1.5～10mm可调",
        "D": "每台密贴检查器应设有两组表示接点和两组斥离接点",
        "An": -1,
        "Da": 4
    }
    ,
    "载频为2600Hz时，入口电流不小于()。（普速维规技术标准）": {
        "A": "450mA", "An": -1, "Da": 1
    }
    ,
    "过沟（涵）的电缆应尽量下沉至水沟底部以下（）。(西铁电〔2016〕138号《普速铁路信号维修管理实施办法》)": {
        "D": "不少于300mm", "An": -1, "Da": 1
    }
    ,
    "水泥信号机柱的埋设深度为柱长的（），（普速维规技术标准）": {
        "A": "20%", "An": -1, "Da": 1
    }
    ,
    "不符合在高柱信号机上作业安全规定的有().（铁路电务安全规则）": {
        "C": "列车通过时，可以在该股道两侧信号机上停留", "D": "可以上、下同时作业", "An": -1, "Da": 2
    }
    ,
    "铁路网络与信息安全事件分为有害程序事件、网络攻击事件、信息破坏事件、信息内容安全事件、设备设施故障、灾害性事件等6个基本分类。（西电办〔2015〕118号）（）": "Y",
    "所有应急预案，各相关部门应组织、指导各单位充分利用互联网、广播、电视、报刊、站车媒体、新型媒体等多种方式广泛宣传，制作通俗易懂、好记管用的宣传普及材料，向公众免费发放。（西铁办函〔2016〕388号）（）": "N",
    "ZPW-2000无绝缘轨道电路长度超过m时，主轨道需要加装补偿电容进行补偿。(普速维规技术标准)": "300",
    "道岔的锁闭方式有那些？": "1.单独锁闭 2.区段锁闭 3.进路锁闭 4.引导总锁闭。",
    "各电务（通信）段要指定专人负责应急信息的采集和资料的动态管理，所有应急资料要按照\"（）\"的原则，以图纸、文字、照片、视频等形式保存。（西电函〔2017〕4号）（西铁办函〔2016〕389号）": {
        "C": "集中管理、便于调用", "An": -1, "Da": 1
    }
    ,
    "新设备开通使用前人员培训和上岗有何要求？（）（铁路电务安全规则）": {
        "A": "人身安全教育和专业培训", "B": "考试合格，持证上岗", "D": "必须经过行车安全培训", "An": -1, "Da": 3
    }
    ,
    "各单位、各部门要经常性开展实兵、实物、实战应急演练，切实提高（）的应急处置能力。（西铁办函〔2016〕389号）": {
        "A": "干部职工", "An": -1, "Da": 1
    }
    ,
    "电缆牌应与线路平行埋设，埋设不小于（）。（普速维规技术标准）": {
        "B": "600mm", "An": -1, "Da": 1
    }
    ,
    "信号机、转辙机、变压器箱（轨道电路用）等内部配线，使用（或代以相当于）()的多股铜芯阻燃塑料线。（普速维规技术标准）": {
        "C": "7×0.52mm", "An": -1, "Da": 1
    }
    ,
    "（）等特殊时期，各电务（通信）段主要领导要亲自带岗值班。（西电函〔2017〕4号）": {
        "A": "汛期", "B": "节假日", "D": "两会", "An": -1, "Da": 3
    }
    ,
    "ZYJ系列电液转辙机应使用（）号航空液压油（普速维规技术标准）": {
        "D": "YH-10", "An": -1, "Da": 1
    }
    ,
    "计算机联锁系统可采用双机热备、三取二容错、二乘二取二冗余等方式。(普速维规技术标准)": "Y",
    "灾害信息原则上按照站段、铁路局、铁路总公司三级逐级上报。（西电办〔2015〕118号）（）": "Y",
    "火灾事故预案中规定各单位应按照本单位应急预案的内容，每年组织单位员工进行培训和演练不少于2次。（西电办〔2015〕118号）（）": "Y",
    "发生路内外人员冲击铁路各级机关、车站、线路，阻断铁路交通，危及行车安全，干扰正常运输秩序的突发群体性事件和恶性上访事件信息不必上报路局应急办。（西铁办函〔2016〕389号）（）": "Y",
    "用500V兆欧表测量电气器件的绝缘电阻不小于10兆欧。(普速维规技术标准)": "N",
    "灭火救援中要把保证人的生命安全作为第一原则，尽最大努力做好人员疏散、遇险人员抢救以及伤员救治工作。（西电办〔2015〕118号）（）": "Y",
    "职工定职、定岗以及转岗职工重新上岗当年必须进行应急演练（\"八必练\"）。（西铁办函〔2016〕389号）（）": "Y",
    "电务安全风险控制中，计算机类设备的信息安全失效风险成因主要有哪些？(铁路电务安全规则)": "感染病毒、防火墙失效",
    "为减轻基层台账负担，车间不要求保留影像资料。（西铁办函〔2016〕389号）（）": "Y",
    "各部门、各单位负责全面、及时、准确收集掌握本系统、本部门、本单位重要工作动态和信息，并及时、主动向局应急办报告，做到情况准确全面、汇报迅速及时、重要信息追踪上报。（西铁办函〔2016〕389号）（）": "Y",
    "应急培训培训对象现场职工主要包括：一线生产人员及综合类应急预案的相关人员。（西电函〔2017〕4号）（）": "Y",
    "应急预案管理中核心要素\"一案三制\"的主要内容是什么？（西电函〔2017〕4号）": "“一案三制”:预案，法制、机制、体制。",
    "电缆径路上每()埋设电缆标。（普速维规技术标准）": {
        "B": "50m", "An": -1, "Da": 1
    }
    ,
    "信号机械室选址应尽量选在土壤电阻率低、腐蚀性小、距变（配）电所大于()的位置。(普速维规技术标准)": {
        "C": "200m", "An": -1, "Da": 1
    }
    ,
    "S700K型电动转辙机因故不能转换到位时，转辙机工作电流不大于().（普速维规技术标准）": {
        "C": "3A", "An": -1, "Da": 1
    }
    ,
    "当站内ZPW-2000A叠加电码化区段超过()时，应设置补偿电容（普速维规技术标准）": {
        "B": "300m", "An": -1, "Da": 1
    }
    ,
    "各种表示灯或光带，应表示正确、亮度适当、易于辨别、可以窜光。(普速维规技术标准)": "N",
    "当()时，应保证机车信号可靠工作。(普速维规技术标准)": {
        "A": "发送电压、道床电阻为最小值", "B": "机车进入轨道电路入口端接收最小信号电流至出口端接收最大信号电流", "D": "钢轨阻抗为最大值", "An": -1, "Da": 3
    }
    ,
    "有计划的施工、天窗均应登记在《行车设备施工登记簿》内。（）（行规）": "Y",
    "25Hz相敏轨道电路用BE型扼流变压器牵引线圈和信号线圈匝数比为()（普速维规技术标准）": {
        "C": "1：3", "An": -1, "Da": 1
    }
    ,
    "施工、检修、清扫设备人员躲避不及时，造成列车停车，按照()类事故处理。": {
        "A": "D9", "An": -1, "Da": 1
    }
    ,
    "属于信号I级维修项目的是（）。(铁运〔2012〕280号铁道部关于印发《铁路营业线施工安全管理办法》的通知)": {
        "B": "年度信号联锁关系检查试验", "An": -1, "Da": 1
    }
    ,
    "列车进路上的道岔区段，其分支长度超过60M时（自并联起点道岔的叉心算起），在该分支末端应设接收端。(普速维规技术标准)": "N",
    "电液系列转辙机（含SH转换锁闭器）动作杆与圆孔套、表示（锁闭）杆与方孔套的间隙不应大于().（普速维规技术标准）": {
        "D": "1mm", "An": -1, "Da": 1
    }
    ,
    "避免或减少病原体、毒物或放射性灰尘侵袭吸入旅客较适宜的方法是（）": {
        "C": "利用环境设施和随身携带物品，遮掩口鼻和身体撤离至上风向安全地带", "An": -1, "Da": 1
    }
    ,
    "防护避险应（）": {
        "A": "抓住牢靠的东西人流有序前进，预防发生踩踏", "An": -1, "Da": 1
    }
    ,
    "水源遭投毒应立即（）": {
        "C": "立即报警、停止供水", "An": -1, "Da": 1
    }
    ,
    "下列（）是恐怖事件": {
        "A": "邮件加带有传播的病毒（如：炭疽病毒）", "An": -1, "Da": 1
    }
    ,
    "遇持枪袭击时来不及撤离的人员应（）": {
        "A": "隐蔽或趴下、蹲下", "An": -1, "Da": 1
    }
    ,
    "下列哪些是涉恐涉爆范围（）。": {
        "B": "宗教极端宣传品", "An": -1, "Da": 1
    }
    ,
    "微生物恐怖袭击后（）小时或毒素恐怖袭击几分钟至几小时，出现规模性的人员伤亡。": {
        "A": "48—72小时", "An": -1, "Da": 1
    }
    ,
    "铁路从业人员反恐怖宣传培训手册共分（）章": {
        "B": "5", "An": -1, "Da": 1
    }
    ,
    "线路上发现可疑爆炸物品应立即（）": {
        "A": "通过手信号或其他方式将开来的列车拦停在安全距离以外", "An": -1, "Da": 1
    }
    ,
    "心脏按压与人工通气比率为（）": {
        "B": "30:2", "An": -1, "Da": 1
    }
    ,
    "涉恐嫌疑人表现为（）": {
        "A": "非法收听、收看境外宗教广播电视节目", "An": -1, "Da": 1
    }
    ,
    "（）是涉恐可疑物品": {
        "B": "格斗训练器材", "An": -1, "Da": 1
    }
    ,
    "发现可疑人员要在第一时间向（）报告情况": {
        "C": "段指挥中心、武保科、公安", "An": -1, "Da": 1
    }
    ,
    "遇到纵火恐怖适宜方法（）": {
        "B": "不要乱开门窗", "An": -1, "Da": 1
    }
    ,
    "列车制动后疏散旅客应（）": {
        "A": "利用车厢前后门或车窗紧急有序逃生，扣停邻线列车后向线路中间疏散，", "An": -1, "Da": 1
    }
    ,
    "违禁管制物品有（）": {
        "B": "枪支子弹、爆炸物品", "An": -1, "Da": 1
    }
    ,
    "下面属恐怖活动行为的是（）": {
        "C": "非法持有恐怖主义的物品、服饰、标志", "An": -1, "Da": 1
    }
    ,
    "遇到化学恐怖袭击报警拨打（）。": {
        "A": "119、110、120", "An": -1, "Da": 1
    }
    ,
    "遇到恐怖袭击有人员伤亡应拨打（）": {
        "C": "110、120", "An": -1, "Da": 1
    }
    ,
    "遇到枪击报警应拨打（）。": {
        "A": "110", "An": -1, "Da": 1
    }
    ,
    "应对发生在火车站的生物、化学及核与辐射袭击使用的方法（）": {
        "A": "躲蔽自防", "B": "报警报告", "C": "紧急疏散", "D": "配合警戒、协助善后", "E": "判明情况", "F": "救治伤员", "An": -1, "Da": 6
    }
    ,
    "烧伤急救正确方法（）": {
        "A": "不要刺破水泡", "B": "用干净、无黏性的布盖住伤口", "C": "轻轻除下戒指、手表、皮带或者紧身衣服", "D": "用大量洁净的水清洗伤口", "An": -1, "Da": 4
    }
    ,
    "安抚受伤人员的方法（）": {
        "A": "配合救治", "B": "提供帮助", "C": "专业疏导", "E": "记录情况", "An": -1, "Da": 4
    }
    ,
    "在火车站发生的纵火焚烧袭击应对方法（）": {
        "A": "紧急疏散", "B": "救治伤员", "C": "控制事态", "D": "协助调查", "E": "自防报警", "F": "制止点燃", "An": -1, "Da": 6
    }
    ,
    "心肺复苏采用的方法是（）": {
        "A": "二按", "C": "一拍", "D": "三呼救", "An": -1, "Da": 3
    }
    ,
    "发现可疑人员隐蔽引导疏散周边人员方法（）": {
        "B": "隐蔽启动", "C": "疏散民众", "D": "隔离可疑人", "An": -1, "Da": 3
    }
    ,
    "涉恐嫌疑人通常有（）表现": {
        "A": "不愿提供本人身份证件、冒用他人身份证件",
        "B": "未经批准在宗教活动场所以外的公共场所（室内或户外）聚众进行礼拜，且有人领拜",
        "C": "随身携带或住房屋内悬挂、张贴“圣战”旗帜、标识的",
        "D": "存有疑似宗教极端和暴力恐怖内容的书籍、音像制品的。",
        "An": -1,
        "Da": 4
    }
    ,
    "紧急撤离危险现场应注意（）": {
        "A": "迅速撤离", "B": "保持镇静", "D": "撤离路线", "E": "防护避险", "An": -1, "Da": 4
    }
    ,
    "应对发生在火车站的刀斧砍杀恐怖袭击方法（）": {
        "A": "自防报警", "C": "控制事态", "D": "紧急疏散", "E": "协助调查", "F": "救治伤员", "An": -1, "Da": 5
    }
    ,
    "涉恐可疑物品主要有（）": {
        "A": "暴恐极端宣传品", "B": "格斗训练器材", "C": "偷越边境携带物品", "D": "制爆敏感物品", "E": "违禁管制物品", "An": -1, "Da": 5
    }
    ,
    "遇到恐怖分子劫持应报警拨打119。": "N",
    "遇到枪击时用草堆遮蔽住自己身体。": "N",
    "受到火势威胁时顺着人流方向撤离。": "N",
    "恐怖活动组织就是进行恐怖袭击的组织。": "N",
    "发现涉恐嫌疑人员保持冷静，立即报警。": "Y",
    "铁路职工应承担反恐怖主义的职责和义务。": "Y",
    "在列车上发生恐怖采取砸窗、跳车。": "N",
    "经批准在宗教活动场所进行的礼拜的视为涉恐可疑人。": "N",
    "发现可疑人员大呼大叫。": "N",
    "爆炸物可能放置在的地方是各种交通工具如汽车、火车、地铁。": "Y",
    "一旦摔倒设法让身体靠近墙根或其它支撑物，防止惊慌人群踩踏。": "Y",
    "手臂出血止血部位在手臂的1/2处。": "N",
    "人工呼吸嘴对嘴吹气每分钟16-18次。": "Y",
    "宣传恐怖主义，煽动实施恐怖活动是恐怖活动。": "Y",
    "报警时要确保自己目前是否面临危险，如有危险，注意自身防护。": "Y",
    "购买大量火柴、鞭炮和管制刀具是涉恐嫌疑人。": "Y",
    "发生在铁路道口驾车冲撞碾轧袭击道口监护人员应立即封控报警。": "Y",
    "发生在铁路车站持枪袭击时应紧急疏散人员。": "Y",
    "烧伤后直接用冰敷在伤口上。": "N",
    "发现可疑爆炸物品首先打开进行检查确认。": "N",
    "列车火势难以控制时疏散旅客（）": {
        "C": "、逃离到未燃车厢，对已燃与未燃车厢进行分离", "An": -1, "Da": 1
    }
    ,
    "设置警戒区严禁（）进入": {
        "B": "非工作人员", "An": -1, "Da": 1
    }
    ,
    "烧伤急救方法（）。": {
        "C": "用大量洁净的水清洗伤口", "An": -1, "Da": 1
    }
    ,
    "如何识别可疑爆炸物（）。": {
        "B": "看、听、嗅", "An": -1, "Da": 1
    }
    ,
    "紧急情况下自救互救正确方法是（）。": {
        "A": "腹部受伤采用止血、保鲜、等待救援", "An": -1, "Da": 1
    }
    ,
    "属于“三股势力”之一的是（）": {
        "C": "民族分裂势力", "An": -1, "Da": 1
    }
    ,
    "四肢受伤出血用止血带止血部位在（）": {
        "B": "大臂上1/3处和大腿中间", "An": -1, "Da": 1
    }
    ,
    "拦车警示应迅速（）列车方向发出停车信号或放置响墩": {
        "B": "迎着", "An": -1, "Da": 1
    }
    ,
    "休克急救方法（）": {
        "A": "留意伤者的清醒程度", "C": "向救护人员报告", "E": "避免伤者过冷或过热，利用毛毯或大衣保暖", "An": -1, "Da": 3
    }
    ,
    "属于恐怖活动的是（）": {
        "A": "组织、领导、参加恐怖活动组织", "C": "宣扬恐怖主义，煽动实施恐怖活动", "D": "非法持有宣扬恐怖主义的物品，强制他人在公共场所穿戴宣扬恐怖主义的服饰、标志的", "An": -1, "Da": 3
    }
    ,
    "发现涉恐嫌疑人员应（）": {
        "A": "保持镇静", "B": "牢记特征", "C": "立即报警", "D": "确保安全", "An": -1, "Da": 4
    }
    ,
    "胸部受伤出现呼吸障碍的急救方法（）": {
        "A": "可以使用保鲜膜类的薄膜，撕下约20N20厘米大小，贴住伤口，用胶带固定住上、左、右三个边，留出下方，以便让伤口留出的血水排出",
        "B": "可以张开手掌紧贴身体压住伤口",
        "C": "可以用纸张贴住身体压住伤口",
        "D": "可以用身份证材质或其他非吸水性卡片贴住身体压住伤口",
        "Da": 4,
        "An": 0
    }
    ,
    "发生在铁路道口驾车冲撞碾轧袭击应对方法（）": {
        "A": "协助善后", "B": "拦车报告", "C": "报警封控", "D": "救治伤员", "Da": 4, "An": 0
    }
    ,
    "应对铁轨上摆放路障处理方法（）": {
        "A": "清障报告", "B": "警戒报警", "C": "拦车警示", "D": "协助善后", "An": -1, "Da": 4
    }
    ,
    "应对发生在火车站爆炸恐怖袭击应对方法（）": {
        "A": "救治伤员", "B": "协助调查", "C": "自防报警", "D": "紧急疏散", "An": -1, "Da": 4
    }
    ,
    "识别可疑爆炸物采取（）": {
        "B": "看", "C": "听", "D": "嗅", "An": -1, "Da": 3
    }
    ,
    "现场的“保护神“是（）": {
        "A": "消防设施", "B": "安全出口", "C": "灭火器", "D": "报警开关", "An": -1, "Da": 4
    }
    ,
    "疑似暴恐极端内容的书籍、音像制品为涉恐物品。": "Y",
    "某男子持刀抢劫为恐怖袭击。": "N",
    "发生纵火袭击应立即使用灭火器进行灭火。": "Y",
    "列车上有疑似爆炸物时列车立即停靠在车站进行处理。": "N",
    "大量火柴、硝酸铵化肥可以带进站带上车。": "N",
    "隐蔽引导疏散周边人员要大张旗鼓做好动员。": "N",
    "遇到刀斧砍杀时不应离开。": "N",
    "公共场所有防火紧急出口即可。": "N",
    "恐怖活动组织是指（）人以上为实施恐怖活动而组成的犯罪组织。": {
        "A": "三.", "An": -1, "Da": 1
    }
    ,
    "被解救人质配合警方应（）": {
        "A": "尽量爬在地上", "An": -1, "Da": 1
    }
    ,
    "恐怖主义常用的手段为（）": {
        "A": "暴力、破坏、恐吓", "An": -1, "Da": 1
    }
    ,
    "下面哪些是防火“保护神”（）": {
        "C": "报警开关、灭火器、安全出口和消防设施", "An": -1, "Da": 1
    }
    ,
    "下列属于非常规恐怖袭击手段的是（）": {
        "A": "核与辐射恐怖袭击", "B": "化学恐怖袭击", "C": "网络恐怖袭击", "D": "生物恐怖袭击", "An": -1, "Da": 4
    }
    ,
    "确定自身安全情况下报警内容（）": {
        "B": "地点、事件", "C": "使用手段、体貌特征", "D": "目前状况及嫌疑人员人数", "An": -1, "Da": 3
    }
    ,
    "发现可疑爆炸物应（）": {
        "A": "组织撤离", "B": "协助调查", "C": "封控现场", "D": "立即报警", "An": -1, "Da": 4
    }
    ,
    "在车站及周边可疑人员表现（）": {
        "A": "同伴可疑", "B": "行为可疑", "C": "身份可疑", "D": "物品可疑", "E": "服饰异常", "An": -1, "Da": 5
    }
    ,
    "“三股势力”是指（）": {
        "A": "民族分裂势力", "B": "宗教极端势力", "C": "暴力恐怖势力", "An": -1, "Da": 3
    }
    ,
    "爆炸物可能放置在铁路的（）地方": {
        "A": "铁路重要设施设备处所", "C": "铁路重大活动场所", "D": "铁路货运场所和设施设备", "E": "铁路人员聚集场所", "An": -1, "Da": 4
    }
    ,
    "紧急撤离危险现场应沿逃生标识指示路线撤离。": "Y",
    "开放气道方法清理伤者嘴和咽喉中异物，抬下颌角使呼吸道畅通无阻。": "Y",
    "列车上发生纵火袭击应隔离着火车厢，疏散旅客。": "Y",
    "发现可疑物品迅速进行处理。": "N",
    "“三股势力”是通过暴力或其它毁灭性手段，制造恐怖达到某种政治目的。": "Y",
    "恐怖事件是指正在发生或已经发生的造成或可能造成重大社会危害的恐怖活动。": "Y",
    "发生在铁路的刀斧砍杀恐怖袭击自己英勇同匪徒搏斗。": "N",
    "安抚受伤人员请专业人员进行心理疏导。": "Y",
    "铁路反恐怖防范“一岗双责”是指（）": {
        "C": "安全生产和反恐怖防范", "An": -1, "Da": 1
    }
    ,
    "心肺复苏采用的方法是（）。": {
        "C": "一拍、二按、三呼救", "An": -1, "Da": 1
    }
    ,
    "铁路从业人员应（）反恐怖主义职责和义务": {
        "A": "承担", "An": -1, "Da": 1
    }
    ,
    "发现可疑人怎么办（）。": {
        "A": "迅速拨打110", "An": -1, "Da": 1
    }
    ,
    "心肺复苏按压频率为（）。": {
        "C": "100次/分", "An": -1, "Da": 1
    }
    ,
    "下列（）是恐怖袭击手段": {
        "A": "刀斧砍杀恐怖袭击", "B": "化学恐怖袭击。", "C": "网络恐怖袭击", "D": "纵火焚烧恐怖袭击", "An": -1, "Da": 4
    }
    ,
    "识别可疑车辆方法（）": {
        "A": "状态异常、", "B": "物品异常", "C": "停留异常", "D": "行驶异常", "E": "人员异常", "An": -1, "Da": 5
    }
    ,
    "乘车人员较多视为可疑车辆。": "N",
    "有人出现恶心、胸闷、惊厥、皮疹等应考虑可能遭受生物、化学或核与辐射袭击。": "Y",
    "安全出口应有（）": {
        "A": "事故照明和清晰的“安全出口”标志", "An": -1, "Da": 1
    }
    ,
    "在火车站发生的持枪袭击应对方法（）": {
        "A": "协助调查", "B": "报警报告", "C": "隐蔽自防", "D": "紧急疏散", "E": "救治伤员", "An": -1, "Da": 5
    }
    ,
    "在铁路车站和列车上盯控可疑人员的方法（）": {
        "B": "联络畅通", "C": "隐蔽盯控", "D": "牢记特征", "E": "明确分工", "F": "确保安全", "An": -1, "Da": 5
    }
    ,
    "偷盗公民的财产的行为为恐怖主义行为。": "N",
    "休克急救为（）": {
        "C": "利用毛毯或大衣保暖；伤者双脚抬高30厘米左右", "An": -1, "Da": 1
    }
    ,
    "止血方法正确的是（）": {
        "C": "直接用手指压在出血口上或出血的供血动脉上进行止血",
        "D": "对四肢受伤出血的，使用腰带、领带、证件带、粗布条、丝巾，也可将自己衣服撕成条状代替，在大臀上1/3处和大腿中间进行绑扎止血。",
        "An": -1,
        "Da": 2
    }
    ,
    "鼓励职工举报涉恐涉爆犯罪行为，确保铁路运输生产安全畅通。": "Y",
    "信号设备雷电电磁脉冲防护应（）(普速维规技术标准)": {
        "A": "防雷元器件应与被防护设备匹配设置，保证雷电感应电磁脉冲过电压限制到被防护设备的冲击耐压水平以下",
        "B": "按照分区、分级、分设备防护原则，采用纵向、横向或纵横向防护方式",
        "C": "采取屏蔽、等电位连接、良好的接地以及合理布线等措施，改善信号设备电磁兼容环境",
        "D": "信号设备、器材须具有符合规定的耐受过电压、过电流的能力，满足电磁脉冲抗扰度的要求",
        "An": -1,
        "Da": 4
    }
    ,
    "两个频率相同的发送与接收不能使用同一根电缆。(普速维规技术标准)": "Y",
    "电务站段属于二类应急部门。（西铁办函〔2016〕389号）（）": "N",
    "轨道电路送、受电端扼流变压器至钢轨的接线电阻不大于()（普速维规技术标准）": {
        "B": "0.1Ω", "An": -1, "Da": 1
    }
    ,
    "内锁闭道岔第一牵引点尖轨与基本轨之间应有()密贴力（普速维规技术标准）": {
        "C": "1000N", "An": -1, "Da": 1
    }
    ,
    "各种表示灯或光带，应（）.(普速维规技术标准)": {
        "A": "易于辨别", "B": "互不窜光", "C": "表示正确", "D": "亮度适当", "An": -1, "Da": 4
    }
    ,
    "动作杆应符合（）要求.(普速维规技术标准)": {
        "A": "动作杆与齿条块的轴向移位量和圆周方向的转动量均不大于0.5mm",
        "B": "动作杆不得有损伤",
        "C": "锁闭齿轮圆弧与动作齿条削尖齿圆弧应吻合，无明显磨耗，接触面不小于50%",
        "D": "挤切销固定在齿条块圆孔内的台上，不得顶住或压住动作杆",
        "An": -1,
        "Da": 4
    }
    ,
    "识别可疑爆炸物品采取（）的方法": {
        "B": "看、听、嗅", "An": -1, "Da": 1
    }
    ,
    "电务安全风险控制中，环境方面的风险主要有哪些？(铁路电务安全规则)": "雷害、大暴雨、冰雪灾害、大风天气等。",
    "开放引导信号时，可以不检查所属主体信号机红灯在点灯状态。(普速维规技术标准)": "N",
    "作业负责人不得兼任防护员（）。(铁路电务安全规则)": "Y",
    "道岔转换设备的各种杆件销孔旷量是多少？（普速维规技术标准）": "表示杆的销孔旷量不大于0.5mm，其余部位的销孔旷量应不大于1mm。"
};
// 加载到浏览器合并.
function merge() {
    window.localStorage['st'] = JSON.stringify(backTk);
}
for(var i=0;i<100;i++){
    if(Math.floor(Math.random()*100)<10)
    {
        console.log('jump!' + i.toString());
        continue;
    }
    console.log('no jump!' + i.toString());
}

function lost_num(num) {

}
